import location from "../location.png";
import mail from "../mail.png";
import phone from "../phone-call.png";
import cursor from "../cursor.svg";
import boticon from "../BotIcon.svg";
import customericon from "../customericon.svg";
import plus from "../plus.png";
import fb_card1 from "../fb_card1.png";
// import d from "../svg";
import {
  FbCard1,
  FbCard2,
  FbCard3,
  FbCard4,
  FbCard5,
  FbCard6,
  FbCard7,
  FbCard8,
  FbCard9,
  FbCard10,
  FbCard11,
  FbCard12,
  FbCard13,
  FbCard14,
  FbCard15,
  FbCard16,
  FbCard17,
  FbCard18,
} from "../svg";
import instaCard1 from "../instaCard1.png";
import instaCard2 from "../instaCard2.png";
import instaCard3 from "../instaCard3.png";
import instaCard4 from "../instaCard4.png";
import instaCard5 from "../instaCard5.png";
import instaCard6 from "../instaCard6.png";

import oper from "../t.png";
import mess from "../p.png";
import cus from "../supplier.png";
import like from "../lik.png";

// baiguulga

import Organization1 from "../slack.svg";
import Organization2 from "../twilio.svg";
import Organization3 from "../Linear.svg";
import Organization4 from "../slack.svg";
import Organization5 from "../slack.svg";

export const mn = {
  nav: {
    li1: "Танилцуулга",
    li2: "Үйлчилгээний багц",
    li3: "Тусламж",
  },
  navIntroduction: [
    {
      id: 0,
      type: "Фэйсбүүк танилцуулга ",
      route: "facebook",
    },
    {
      id: 1,
      type: "Инстаграм танилцуулга ",
      route: "instagram",
    },
  ],
  stastic: [
    {
      id: 0,
      type: "Чатбот-руу хандсан хэрэглэгчид",
      icon: cursor,
      count: "10.556.655",
      plus: null,
    },
    {
      id: 1,
      type: "Бот хөгжүүлэлт",
      icon: boticon,
      count: "13.556",
      plus: null,
    },
    {
      id: 2,
      type: "Бизнесийн байгууллага",
      icon: customericon,
      count: "600",
      plus: plus,
    },
    {
      id: 3,
      type: "Зар сурталчилгаа",
      icon: boticon,
      count: "400",
      plus: plus,
    },
  ],

  facebookIntroTitle: "Үндсэн үйлчилгээ",
  facebookIntroSubtitle: "Бидний системийн боломжууд",

  featuresTitle: "ОНЦЛОХ ЧАДВАР",
  features: [
    {
      title: "Чатботоор борлуулах",
      desc: "Socialpay Qpay Monpay болох дотоодын төлбөрийн системүүдтэй интеграц холболттой Чатботын онлайн дэлгүүрээр бараа бүтээгдэхүүнээ борлуулна.",
    },
    {
      title: "Онлайнаар гэрээ",
      desc: "Гэрээнд тусгагдах хэрэгцээт мэдээллийг орон зай хамаарахгүйгээр хэрэглэгчээс авч байгууллагад мэйлээр илгээнэ",
    },
    {
      title: "Хандалтын тайлан",
      desc: "Фэйсбүүк хуудастай бот холбогдсон өдрөөс хойшхи хэрэглэгчийн хандалтын тайланг огноогоор шүүж экселээр татна.",
    },
    {
      title: "Тооцоолол",
      desc: "Материалын тооцооллын томьёог чатботдоо оруулснаар хэрэглэгчдийнхээ цагийг хэмнэж хэрэгцээт мэдээллийг онлайнаар гаргаж өгнө.",
    },
    {
      title: "Пост автоматжуулалт",
      desc: "Фэйсбүүк хуудаст нийтлэгдсэн постны доор хэрэглэгчийн үлдээсэн сэтгэгдэлд автоматаар хариу бичиж, чатаар нь дэлгэрэнгүй мэдээлэл илгээнэ.",
    },
    {
      title: "Нэмэлт хөгжүүлэлт",
      desc: "Тухайн байгууллагын дотооддоо ашигладаг системтэй нэмэлт холболт хийж, үйл ажиллагаанд нийцүүлэн хөгжүүлнэ.",
    },
  ],

  AiChatHelp: "БИ ТАНД ЯАЖ ТУСЛАХ ВЭ?",
  AiQuasion: "Асуух зүйлээ асуугаарай",
  AiSuggestions1: "Онлайн гэрээ яаж хийх вэ?",
  AiSuggestions2: "AI Чатбот үйлчилгээ ямар үнэтэй вэ?",
  AiSuggestions3: "Бид танд яаж туслах вэ?",

  chatbotTest: "ЧАТБОТ ТУРШИХ",
  chatbotText: "ХЯЛБАР БӨГӨӨД ЭХ ХЭЛ ДЭЭРЭЭ ЧАТБОТОО ЭХЛҮҮЛЦГЭЭЕ!",

  steps: [
    {
      title: "Алхам 1.",
      description:
        "Манай үйлчилгээтэй танилцаж, өөрийн бизнес тохирох багцаа сонгоно",
    },
    {
      title: "Алхам 2.",
      description:
        "Харилцааны менежертэй холбогдож, үйлчилгээний гэрээ байгуулна",
    },
    {
      title: "Алхам 3.",
      description:
        "Тестийн орчинд чатботоо хийж дууссаны дараа фэйсбүүк хуудастай холбоод ажиллуулж оруулна",
    },
  ],

  fb_card: [
    {
      title: "Мэдээлэл байршуулах",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: FbCard1,
    },
    {
      title: "Онлайн дэлгүүр",
      desc: "Бараа бүтээгдэхүүнийг ангиллаар харуулах, хямдрал зарлах, сагслах, дэлгэрэнгүй мэдээлэл оруулах ба коллекц үүсгэнэ.",
      icon: FbCard2,
    },
    {
      title: "Коммент хариулт",
      desc: "Фейсбүүк пэйж дээр нийтлэгдсэн постын комментуудад хариу үлдээж, чатаар дэлгэрэнгүй мэдээлэл илгээнэ.",
      icon: FbCard3,
    },
    {
      title: "Харилцан яриа",
      desc: "Текстээс түлхүүр үгсийг таньж тохирсон хариултыг илгээнэ.",
      icon: FbCard4,
    },
    {
      title: "Төлбөрийн холболт",
      desc: "QPay, SocialPay, MonPay дотоодын төлбөрийн системээр борлуулалт хийнэ.",
      icon: FbCard5,
    },
    {
      title: "Онлайн гэрээ",
      desc: "Гэрээнд тусгагдах хэрэгцээт мэдээллийг орон зай хамаарахгүйгээр хэрэглэгчээс авч байгууллагад мэйлээр илгээнэ.",
      icon: FbCard6,
    },
    {
      title: "Захиалгат зурвас",
      desc: "Товч дээр дарж мэдээлэл авсан хэрэглэгч рүү тодорхой хугацааны дараа мэдээлэл илгээх боломжтой.",
      icon: FbCard7,
    },
    {
      title: "Тооцоолуур",
      desc: "Материалын тооцооллын томьёог чатботдоо оруулснаар хэрэглэгчдийнхээ цагийг хэмнэж хэрэгцээт мэдээллийг онлайнаар гаргаж өгнө.",
      icon: FbCard8,
    },
    {
      title: "Асуулгын форм",
      desc: "Хэрэглэгчээс сэтгэгдэл, судалгаа, мэдээллийг харилцан чатлах хэлбэрээр цуглуулна.",
      icon: FbCard9,
    },
    {
      title: "Вебформ",
      desc: "Нэмэлт цонх үүсгэн асуумж бөглүүлж, хариултуудыг системийн хянах самбараас харна.​",
      icon: FbCard10,
    },
    {
      title: "Тайлан харах",
      desc: "Хэрэглэгчдийн хандалт болон үйлдлийн тайланг он, сар, өдрөөр шүүж харах, мөн эксел файлаар татаж авах боломжтой.",
      icon: FbCard11,
    },
    {
      title: "Дан систем",
      desc: "Төрийн цахим үйлчилгээний нэгдсэн систем e-mongolia-гаас тухайн хэрэглэгчийг баталгаажуулснаар дараагийн алхам руу шилжих боломжтой.",
      icon: FbCard12,
    },
    {
      title: "Hubspot холболт",
      desc: "Байгууллагуудын дотоод үйл ажиллагаандаа ашигладаг Hubspot болон Google sheet, Google calendar гэх мэт системүүдтэй интеграц хийнэ.",
      icon: FbCard13,
    },
    {
      title: "Масс мессеж",
      desc: "Сүүлийн 24 цагийн дотор чатбот руу хандсан нийт хэрэглэгчид рүү зар сурталчилгаа, мэдээ мэдээлэл илгээнэ.",
      icon: FbCard14,
    },
    {
      title: "Хүргэлтийн систем",
      desc: "Төлбөр төлөгдөж захиалга хийгдмэгц хүргэлтийн компанид мэдээлэл зэрэг очих бөгөөд хүргэлт шуурхай хийгдэх боломжтой.",
      icon: FbCard15,
    },
    {
      title: "Хариуцсан менежер",
      desc: "Анх гэрээ хийгдэхээс эхлээд байгууллага хариуцсан менежер томилогдож байнгын харилцаа холбоотой байдаг.",
      icon: FbCard16,
    },
    {
      title: "Хэрэглэгчийн систем",
      desc: "Бот руу нэвтэрч мэдээлэл оруулах сисмемийн хэрэглэгчдэд эрхийн хязгаарлалт хийж хандах эрх өгөх боломжтой.",
      icon: FbCard17,
    },
    {
      title: "Систем холболт",
      desc: "Байгууллагын захиалгаар хөгжүүлэлт хийж, дотооддоо ашигладаг системтэй нь чатботыг холбоно.",
      icon: FbCard18,
    },
  ],

  insta_card: [
    {
      title: "Мэдээлэл байршуулах",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: FbCard1,
    },
    {
      title: "Онлайн дэлгүүр",
      desc: "Бараа бүтээгдэхүүнийг ангиллаар харуулах, хямдрал зарлах, сагслах, дэлгэрэнгүй мэдээлэл оруулах ба коллекц үүсгэнэ.",
      icon: FbCard2,
    },
    {
      title: "Коммент хариулт",
      desc: "Фейсбүүк пэйж дээр нийтлэгдсэн постын комментуудад хариу үлдээж, чатаар дэлгэрэнгүй мэдээлэл илгээнэ.",
      icon: FbCard3,
    },
    {
      title: "Харилцан яриа",
      desc: "Хэрэглэгчийн ирүүлсэн текстээс түлхүүр үгсийг таньж тохирсон хариултыг илгээнэ.",
      icon: FbCard4,
    },
    {
      title: "Төлбөрийн холболт",
      desc: "QPay, SocialPay, MonPay дотоодын төлбөрийн системээр борлуулалт хийнэ.",
      icon: FbCard5,
    },
    {
      title: "Онлайн гэрээ",
      desc: "Гэрээнд тусгагдах хэрэгцээт мэдээллийг хэрэглэгчээс авч гэрээ болгон мэйлээр илгээнэ.",
      icon: FbCard6,
    },
    {
      title: "Интеграци холболт",
      desc: "Hubspot болон Google sheet, Google calendar гэх мэт системүүдтэй интеграц хийнэ.",
      icon: FbCard7,
    },
    {
      title: "Масс мессеж",
      desc: "Сүүлийн 24 цагийн дотор чатбот руу хандсан хэрэглэгчид рүү мэдээлэл илгээнэ.",
      icon: FbCard8,
    },
  ],

  highlight: [
    { src: oper, label: "24/7 автоматжуулалт" },
    { src: mess, label: "Чадавхжуулах сургалт" },
    { src: cus, label: "Хариуцсан менежер" },
    { src: like, label: "Хялбар үйлчилгээ" },
  ],

  phoneScreen: "ЯАЖ АЖИЛЛАДАГ ВЭ?",
  howChatbot: "Хэрхэн чатботтой болох бэ?",

  hero: {
    h2: "Таны Бизнесийн Тоноглол",
    h1: "ХАРИЛЦАГЧАА ХЭРЭГЛЭГЧ БОЛГО",
    h3: "Хүн бүрт зориулсан виртуал туслах",
    companies:
      "Үйл ажиллагаандаа ЧАТБОТ үйлчилгээг нэвтрүүлэн амжилттай хэрэгжүүлж байгаа салбарын тэргүүлэгчид",
    bubble1: "Сайн байна уу. Chatbot.mn автомат чатбот хариулж байна.",
    bubble2: "Чатбот гэж юу вэ?",
    downloadLink:
      "https://chatbot.mn/uploads/home/Taniltsuulga%20Mongolia%20NEW%203.pdf",
  },
  vertTitle: "Чатбот маркетингийн чухал багаж",
  integration: "ҮЙЛ АЖИЛЛАГААНДАА ТОГТМОЛ АШИГЛАДАГ ХЭРЭГСЛҮҮДТЭЙГЭЭ ХОЛБО.",
  integrationDesc:
    "Технологийн стекээ манай апп-уудтай холбосноор багийн үр ашгийг дээшлүүлж, үйлчлүүлэгчдийг аз жаргалтай болгож, чатбот ашиглан илүү ихийг хий.",
  subscribeM:
    "Та доорх хэсэгт имэйлээ бүртгүүлээд сонирхолтой мэдээ мэдээллийг тогтмол хүлээн авах боломжтой.",
  subscribeW:
    "Та доорх хэсэгт имэйлээ бүртгүүлээд харилцааны маркетинг болон технологийн салбарын чиглэл, чатбот хөгжүүлэлтийн боломжууд, шинэ бүтээгдэхүүн, үйлчилгээний тухай сонирхолтой мэдээ мэдээллийг тогтмол хүлээн авах боломжтой.",
  priceTitle:
    "Байгууллагын зорилго, үйл ажиллагаатайгаа уялдуулан дараах багцуудаас сонголтоо хийгээрэй.",

  price: [
    {
      id: 0,
      name: "Pro",
      price: "300,000₮",
      description:
        "Өөрийн бизнесийн онцлогт тохируулан хүссэн цэсээ нэмэлтээр сонгон ав",
      highlight: false,
    },
    {
      id: 1,
      name: "Enterprise",
      price: "900,000₮",
      description: "Чатботын бүх боломж чадварыг хязгааргүйгээр ашигла",
      highlight: true,
    },
    {
      id: 2,
      name: "VIP",
      price: "Дотно ярья",
      description:
        "Үйл ажиллагаандаа ашигладаг системүүдтэй холболт хийлгэж хөгжүүлэх боломжтой",
      highlight: false,
    },
  ],
  priceCTA:
    "Та манай борлуулалтын менежертэй холбогдон салбар, компаний онцлог, үйл ажиллагаандаа тохирсон зөвлөгөөг аван өөрт шаардлагатай багцаа сонгоорой.",
  priceComment: "An Overview of Our System’s",
  faqHeader: "ТҮГЭЭМЭЛ АСУУЛТ ХАРИУЛТ",
  faq: [
    {
      id: 0,
      title: "Хэрхэн бот үүсгэх вэ?",
      description:
        "Та chatbot.mn рүүгээ анх нэвтэрч байгаа бол бүртгүүлээд, дахин хандаж байгаа бол нэвтрэх дараад орно. Нэг хэрэглэгч 5 бот үнэгүй үүсгэх боломжтой. 1 сарын турш PRO багцаар туршаад, цаашид ҮНЭГҮЙ багц руу автоматаар шилжинэ.",
    },
    {
      id: 1,
      title: "Ботоо яаж холбох вэ?",
      description:
        "Facebook page admin эрхтэй хүн чатботоо холбох салгах эрхтэй байдаг. Холбох товч дараад =>EDIT SETTINGS-рүү нэвтэрч=>пэйжээ сонгоод=>бүх тохиргоог YES болгоод DONE дарна.",
    },
    {
      id: 2,
      title: "Token expired болсон байна яах вэ?",
      description: `Та chatbot.mn рүүгээ анх нэвтэрч байгаа бол бүртгүүлээд, дахин хандаж байгаа бол нэвтрэх дараад орно. Нэг хэрэглэгч 5 бот үнэгүй үүсгэх боломжтой. 1 сарын турш PRO багцаар туршаад, цаашид ҮНЭГҮЙ багц руу автоматаар шилжинэ.`,
    },
    {
      id: 3,
      title: "Сунгалтаа хэрхэн хийх вэ? Сунгахгүй бол яах уу?",
      description:
        "Та chatbot.mn рүүгээ анх нэвтэрч байгаа бол бүртгүүлээд, дахин хандаж байгаа бол нэвтрэх дараад орно. Нэг хэрэглэгч 5 бот үнэгүй үүсгэх боломжтой. 1 сарын турш PRO багцаар туршаад, цаашид ҮНЭГҮЙ багц руу автоматаар шилжинэ.",
    },
  ],

  priceCommentList: [
    {
      id: 0,
      name: "Групп компани",
      img1: Organization1,
      img2: Organization2,
      img3: Organization3,
      description:
        "Бидэнд хамгийн их таалагддаг чадвар болох Symptom checker буюу тухайн хүний шинж тэмдгүүдийг нэгтгэн дүгнээд ямар чиглэлийн эмчид хандах хэрэгтэй вэ гэдэг чиглүүлэг өгөх хэсэг болон эмнэлзүйн мэдээллүүдийг маш олон төрлөөр түгээх боломжтой байдаг нь чатбот үйлчилгээг зөвхөн автомат хариулагч биш гэдгийг харуулж байдаг.",
    },
    {
      id: 1,
      name: "Групп компани",
      img: fb_card1,
      description:
        "Хэрэглэгчид өдрийн аль ч цагт мэдээлэл асуудаг, хэрвээ бид хариулахгүй бол борлуулалт хийх магадлал буурах, хэрэглэгчид сэтгэл ханамжгүй болох, бизнесийн нэр хүнд унах гэх мэт сул талтай байдаг. Харин бид энэ асуудлыг чатботын тусламжтай шийдэж чаддаг.",
    },
    {
      id: 2,
      name: "Групп компани",
      img: fb_card1,
      description:
        "Чатботын ард байдаг баг хамт олон маань байгууллага, хэрэглэгчдийн маань онцлогоос хамааран Технологи болон Дижитал орчин өдрөөс өдөрт хөгжиж байгаа энэ үед тэдгээрт тохирсон шаардлагатай сайжруулалт, хөгжүүлэлтүүдийг маш хурдтай хийж үйлчилдэг нь бидэнд давуу талтай байдаг.",
    },
    {
      id: 3,
      name: "Групп компани",
      img: fb_card1,
      description:
        "Зөвхөн мессенжер ч биш постын коммент тохиргоог идэвхжүүлэн хэрэглэгчдэдээ мэдээлэл өгч чаддаг, мөн онлайн аяллын бүртгэлээ хийх боломжтойгоос гадна хэзээ ч хаана ч хүссэн мэдээллийг хэрэглэгчдэд маань өгч чаддаг тул чатботыг бид манай 24/7 цагийн ажилтан гэж нэрлэх дуртай.",
    },
  ],

  productHeader2: "Давуу талууд",
  button: {
    signin: "Нэвтрэх",
    signup: "Бүртгүүлэх",
    download: "Танилцуулга татах",
    free: "Туршиж үзэх",
    priceCTA: "Зөвлөгөө авах хүсэлт илгээх",
    dashboard: "Хянах самбар",
    logout: "Гарах",
  },
  termTitle: "Үйлчилгээний нөхцөл",
  Feedback: "Санал хүсэлт",
  termList: [
    {
      header: "Ерөнхий нөхцөл",
      desc: [
        {
          d: "Chatbot.mn харилцагчийн автомат хариулагч систем нь “Чатбот” ХХК-ний албан ёсны үйлчилгээ бөгөөд энэхүү үйлчилгээний нөхцлийн зорилго нь хэрэглэгч уг системийн үйлчилгээг ашиглахад үүсэх талуудын эрх үүрэг, харилцааг зохицуулахад оршино.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь системд бүртгэл буюу account үүсгэсэн цагаас эхлээд хаагдах хүртэл энэхүү үйлчилгээний нөхцөл нь хүчин төгөлдөр үйлчилнэ.",
          d1: [],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн анхаарах зүйлс",
      desc: [
        {
          d: "Chatbot.mn систем нь Facebook Messenger, WeChat, Whatsapp, Telegram, Viber, Line зэрэг дэлхий нийтийн томоохон messenger платформуудтай холбогдон ажиллах боломжтой бөгөөд одоогийн байдлаар Facebook Messenger сувагтай холболт хийгдсэн.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн ботын тусламжтай түгээж буй мэдээлэл, яриа зэрэг нь зөвхөн тухайн хэрэглэгч болон messenger хэрэглэгчийн хоорондын мэдээлэл бөгөөд үүнд “Чатбот” ХХК нь ямар нэг хуулийн хариуцлага хүлээхгүй.",
          d1: [],
        },
        {
          d: "Chatbot.mn систем дээр үүссэн хэрэглэгчийн account, ботын мэдээлэл болон messenger хэрэглэгчийн яриа зэрэг бүхий л мэдээллийн нууцлалыг “Чатбот” ХХК бүрэн хариуцах ба хуульд зааснаас бусад тохиолдолд гуравдагч этгээдэд задруулахгүй байх үүрэг хүлээнэ.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн нэг account дээр нэг болон түүнээс дээш тооны бот үүсгэх боломжтой бөгөөд нэг ботод зөвхөн нэг Facebook хуудас холбох боломжтой.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн ботыг зөвхөн өөрийн удирдах эрх бүхий admin эрхээр Facebook хуудастай холболт хийх боломжтой.",
          d1: [],
        },
        {
          d: "Системд үүсгэсэн ботоор дамжуулан хэрэглэгч нь messenger хэрэглэгчтэй харилцах явцад дараах хуулиар хориглогдсон үйл ажиллагаа явуулахыг хориглоно. Үүнд",
          d1: [
            "Залилан мэхлэх шинжтэй, гүтгэсэн, бусдын нэр хүндэд халдсан, доромжилсон, мөн оюуны өмчийн эрхийг зөрчсөн мэдээлэл оруулах, түгээх",
            "Аливаа байгууллага ба хувь хүний нууцад хамаарах мэдээллийг зохих зөвшөөрөлгүйгээр нийтлэх",
            "Messenger хэрэглэгчээс хувийн болон тухайн хүний санхүүгийн нууц мэдэээллийг зохих зөвшөөрөлгүйгээр шаардах",
            "Монгол Улсын хууль журамд хориглосон аливаа үйлдэлийг хийх",
            "Сонгуулийн зориулалтаар ашиглахыг хориглоно.",
          ],
        },
        {
          d: "Chatbot.mn систем дээр хэрэглэгчийн үүсгэсэн бот нь тухайн холболт хийгдсэн Facebook Messenger платформтой мэдээлэл солилцох зарчмаар ажиллах тул Facebook Messenger платформын үйлчилгээний нөхцөл болон нууцлалын дүрэм журмыг чанд мөрдөн ажиллах үүрэгтэй. Хэрэв хэрэглэгч нь тухайн Facebook Messenger платформын үйлчилгээний нөхцөлд үл нийцэх үйл ажиллагаа явуулсан тохиолдолд хэрэглэгчийн ботын үйл ажиллагааг зогсоох хүртэл арга хэмжээ авна.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь бусдад Chatbot.mn системийн нэвтрэх нууц үг, хэрэглэгчийн мэдээллээ бусдад дамжуулахгүй байх, үүнтэй холбоотой учирч болох аливаа эрсдэлээс сэргийлэх үүрэгтэй. Уг үүргээ биелүүлээгүйн улмаас үүссэн хохирлыг “Чатбот” ХХК нь хариуцахгүй болно.",
          d1: [],
        },
        {
          d: "Хэрэв хэрэглэгч өөрийн Account-ын нууцлалаа бусдад алдсан гэж үзвэл нууц үгээ солих эсвэл info@chatbot.mn болон 7744-1616 дугаарт яаралтай холбоо барина уу.",
          d1: [],
        },
      ],
    },
    {
      header: "Төлбөрт үйлчилгээ авах, цуцлах",
      desc: [
        {
          d: "Chatbot.mn систем нь үнэ төлбөргүй ашиглах боломжуудыг хэрэглэгчдэд олгохоос гадна төлбөрт үйлчилгээний боломжуудыг мөн санал болгодог.",
          d1: [],
        },
        {
          d: "Төлбөрт боломжийг ашиглахын тулд хэрэглэгч нь тухайн бот дээрх төлбөрт үйлчилгээг идэвхжүүлж дараа төлбөрт үйлчилгээний гэрээ байгуулах шаардлагатай.",
          d1: [],
        },
        {
          d: "Төлбөрт үйлчилгээний тариф нь Chatbot.mn сайт дээр нээлттэй байх ба тухайн сарын хэрэглэгчийн тоо болон төлбөрт боломжоос хамаарч ялгаатай үнэтэй байна.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн бот тус бүрээр төлбөрт үйлчилгээг идэвхжүүлэх боломжтой ба үйлчилгээний төлбөр нь бот тус бүрээр тооцож бодогдоно.",
          d1: [],
        },
        {
          d: "Тухайн сарын үйлчилгээний төлбөрийн нэхэмжлэл нь дараа сарын 1-ний өдөр автоматаар бодогдон хэрэглэгчийн бүртгэлтэй имэйлээр илгээгдэх бөгөөд төлбөрийг дараа сарын 20-ны дотор төлөх шаардлагатай. Хэрэв дараа сарын 20-ны дотор төлбөрөө төлөөгүй тохиолдол хэрэглэгчийн ботын төлбөрт үйлчилгээний боломжуудыг ашиглах боломжгүй болно.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь хүссэн үедээ төлбөрт үйлчилгээг цуцлах боломжтой ба энэ тохиолдолд төлбөрт үйлчилгээг цуцалсан өдөр хүртэлх төлбөрийн нэхэмжлэл хэрэглэгчид илгээгдэнэ.",
          d1: [],
        },
        {
          d: "Төлбөрт үйлчилгээг цуцалсан тохиолдолд төлбөрт боломжууд идэвхгүй болох ба үнэгүй боломжуудыг цаашид үргэлжлүүлэн ашиглах боломжтой байна.",
          d1: [],
        },
        {
          d: "Харилцагч таны эзэмшдэг ботын төлбөрт багцын хугацаа дууссан тохиолдолд ҮНЭГҮЙ БАГЦ руу автоматаар шилжиж үргэлжлүүлэн ажиллах бөгөөд энэ үед чатбот үйлчилгээний цэсүүд хязгаарлагдаж, хэрэглэгчийн хандалтын дундуур ЗАР СУРТАЛЧИЛГАА давтамжтайгаар илгээгддэг болохыг анхаарна уу.",
          d1: [],
        },
      ],
    },
    {
      header: "Мессенжер холболт салгах, чатбот устгах болон account хаах",
      desc: [
        {
          d: "Хэрэглэгч нь Facebook хуудаснаасаа ботын холболтоо хүссэн үедээ салгах, холбох боломжтой ба салгах тохиолдолд тухайн Facebook messenger-тэй холбоотой харилцан ярианы түүх, messenger хэрэглэгчийн мэдээлэл устах болно. Facebook хуудаснаасаа ботоо салгасны дараа өөр шинэ Facebook хуудас холбох боломжтой.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн ботыг устгах боломжтой ба энэ тохиолдолд тухайн боттой холбоотой мессеж блок, харилцан яриа, хэрэглэгчийн дата зэрэг бүх мэдээлэл устана.",
          d1: [],
        },
        {
          d: "Хэрэв хэрэглэгчийн үүсгэсэн бот дээр төлөгдөөгүй төлбөрийн нэхэмжлэл байгаа тохиолдолд ботыг устгах боломжгүй.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн Chatbot.mn системийн account-ыг хаах боломжтой ба энэ тохиолдолд ботууд болон боттой холбоотой бүхий л мэдээлэл устана.",
          d1: [],
        },
        {
          d: "Хэрэглэгчийн account дээр ямар нэг төлөгдөөгүй төлбөрийн нэхэмжлэл байгаа тохиолдолд account-ыг хаах боломжгүй.",
          d1: [],
        },
      ],
    },
    {
      header: "Бусад",
      desc: [
        {
          d: "Энэхүү үйлчилгээний нөхцөл нь “Чатбот” ХХК-ний үйл ажиллагааны шинэчлэлтээс хамаарч нэмэлт өөрчлөлт орох боломжтой ба хэрэв нэмэлт өөрчлөлт орох тохиолдолд үйлчилгээ авч буй бүх хэрэглэгчдэд урьдчилан мэдэгдэнэ.",
          d1: [],
        },
        {
          d: "Chatbot.mn систем нь “Чатбот” ХХК-ний нэр дээр Харилцаа Холбооны Зохицуулах Хорооны албан ёсны сайтын бүртгэлтэй бөгөөд Chatbot.mn вебсайт болон системийн оюуны өмч нь хуулиар хамгаалагдсан.",
          d1: [],
        },
      ],
    },
  ],
  privacyTitle: "Нууцлалын бодлого",
  privacyList: [
    {
      header: "Ерөнхий болон Мэдээлэл цуглуулах",
      desc: [
        {
          d: "chatbot.mn ухаалаг чатбот бүтээгч платформ (Цаашид “Систем” гэх) нь дараах тохиолдолд иргэн, хуулийн этгээд /цаашид “Хэрэглэгч” гэх/ болон тэдгээрийн Фэйсбүүк хуудасны хэрэглэгчийн /цаашид “Чатботын хэрэглэгч” гэх/ мэдээллийг цуглуулна. Үүнд:",
          d1: [
            {
              d2: "Хэрэглэгч гэдэг нь chatbot.mn веб системд нэвтэрч бүртгэл үүсгэн өөрийн админ буюу удирдах эрхтэй Фэйсбүүк хуудсыг холбон чатботын хэрэглэгчдэд автоматаар хариулах чатботыг угсран үйлчилгээ үзүүлж буй хувь хүн, хуулийн этгээдийг хэлнэ.",
              d3: [],
            },
            {
              d2: "Чатбот хэрэглэгч гэдэг нь Хэрэглэгчийн холбосон Фэйсбүүк хуудасны “Send Message” товч болон бусад “Facebook Chat Plugin”-р дамжин автомат хариулагч чатботтой холбогдсон эцсийн хэрэглэгчдийг хэлнэ.",
              d3: [],
            },
            {
              d2: "Хэрэглэгч нь Системд бүртгүүлэхдээ имэйл, овог, нэр, утасны дугаар болон нууц үгээ оруулах ба систем нь хэрэглэгчийн үүсгэсэн нууц үгийг хүний оролцоогүйгээр криптограф аргачлалаар шифрлэн өгөгдлийн баазад хадгалагдах ба тайлж унших боломжгүй байна.",
              d3: [],
            },
            {
              d2: "Мөн Хэрэглэгч нь өөрийн Фэйсбүүк хуудсыг холбохын тулд Фэйсбүүк аккаунтаар нэвтрэх бөгөөд энэ үед систем нь Хэрэглэгчийн овог, нэр, имэйл, төрсөн огноо, хүйс нээлттэй тохиргоо бүхий мэдээлэл болон “Facebook App ID”, “Access Token” гэсэн хуудас холболт хийхэд шаардлагатай мэдээллийг хэрэглэгчийн зөвшөөрөлтэйгээр Фэйсбүүкээс авч хадгална.",
              d3: [],
            },
            {
              d2: "Чатбот хэрэглэгч нь Хэрэглэгчийн бүтээсэн автомат хариулагч чатботтой холбогдон харилцаж эхэлснээр системд бүртгэгдэх ба овог, нэр, имэйл, утас, төрсөн өдөр, нас хүйс зэрэг зөвшөөрөгдсөн хувийн мэдээлэл болон “Facebook PSID” (Page Scoped ID) системд авч хадгална.",
              d3: [],
            },
            {
              d2: "Хэрэглэгч нь Системийн төлбөр тооцоо болон онлайн шопын боломжуудыг ашиглах тохиолдолд байгууллагын гэрчилгээ, иргэний үнэмлэхийн хуулбар болон дансны мэдээллийг систем оруулж хадгалах шаардлагатай байдаг.",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Мэдээллийг ашиглах нөхцөл",
      desc: [
        {
          d: "Хэрэглэгч болон Чатбот хэрэглэгчийн системд оруулсан бүх мэдээлэл тус тусын өөрийн өмч байх ба “Чатбот” ХХК нь Хэрэглэгч болон Чатботын хэрэглэгчийн зөвшөөрөлгүйгээр дор дурдсан нөхцөлөөс бусад хэлбэрээр ашиглахгүй болно.",
          d1: [
            {
              d2: "Хэрэглэгчийн хувьд:",
              d3: [
                "chatbot.mn нь “cloud” үйлчилгээний төлбөр тооцоо болон захиалгын мэдээллийг шалгах, тэдгээртэй холбоотой мэдэгдэл илгээх, үйлчилгээний төлбөр төлөлт хийх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "Хэрэглэгчтэй холбоотой харилцагчийн үйлчилгээ үзүүлэх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "Хэрэглэгчтэй холбоотой техникийн засвар үйлчилгээ хийх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "Хэрэглэгчид шинэ бүтээгдэхүүн болон хямдрал урамшууллын мэдээлэл хүргэх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "“Чатбот” ХХК нь chatbot.mn үйлчилгээний чанарыг сайжруулах, шинэ нэмэлт боломжуудыг зах зээлд нэвтрүүлэх зорилгоор хэрэглэгчийн чатботын болон чатботтой холбоотой мэдээллийг статистикийн аргачлалаар хувь хүн, хуулийн этгээдийн нууцлалгүй мэдээллийг авч ашиглах боломжтой.",
              ],
            },
            {
              d2: "Чатбот хэрэглэгчийн хувьд:",
              d3: [
                "Систем нь чатбот хэрэглэгчтэй харилцахын тулд тухайн чатбот хэрэглэгчийн “Facebook PSID”-г ашиглан мессеж илгээх",
                "Хэрэглэгч өөрийн чатботын хэрэглэгчийн мэдээллийг ашиглан өөрийн бизнесийн талаарх мэдээлэл илгээх, бараа бүтээгдэхүүн болон үйлчилгээний талаарх мэдээлэл илгээх (“Message Broadcasting” буюу Фэйсбүүкээс зөвшөөрсөн хүрээнд масс мессеж илгээнэ.)",
                "Хэрэглэгч нь системээр дамжуулан өөрийн чатботын хэрэглэгч нартаа харилцагчийн үйлчилгээ болон бусад үйлчилгээ үзүүлэхэд ашиглана.",
              ],
            },
          ],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн мэдээллийг бусдад түгээх",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "Зөвхөн Монгол улсын хууль тогтоомжийн дагуу төрийн эрх бүхий байгууллагаас мэдээлэл гаргаж өгөх шаардлага ирсэн тохиолдолд",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн мэдээллийг хадгалах",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "chatbot.mn систем дээр үүсэх Хэрэглэгчийн бүртгэлийн мэдээлэл, чатботын мэдээлэл, Чатбот хэрэглэгчийн мэдээлэл, харилцан ярианы түүх болон бусад бүх хэрэглэгчийн болон чатбот хэрэглэгчийн мэдээлэл нь нууцлал аюулгүй байдлын өндөр төвшинд “Чатбот” ХХК-ны “Мобинет” ХХК дата төв дэх сервер дээр хадгалагдана.",
              d3: [],
            },
            {
              d2: "Хэрэглэгч нь системд нэвтрэх нэр, нууц үгийг бусдад задруулахгүй байх үүрэгтэй.",
              d3: [],
            },
            {
              d2: "Нэвтрэх эрхээ бусдад алдсанаас үүдэлтэй Хэрэглэгчийн чатботод үүссэн аливаа хор, хохирлыг “Чатбот” ХХК хариуцахгүй болно. “Чатбот” ХХК нь Хэрэглэгчийн хандах эрхийг ашиглан мэдээлэлд нэвтрэх боломжгүй болохыг анхааруулж байна.",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн мэдээллийг удирдах",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "Хэрэглэгч өөрийн хувийн болон компанийн мэдээллээ системийн дашбоард дээрээс хүссэн үедээ өөрчлөх боломжтой.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч өөрийн чатботыг Фэйсбүүк хуудаснаас салгасан тохиолдолд автомат хариулагч нь идэвхгүй болох ба дахин идвэхтэй болгох хүртэл системд мэдээлэл нь хадгалагдана.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч өөрийн чатботыг устгасан тохиолдолд чатбот болон чатботын хэрэглэгчийн мэдээллүүд системээс бүрэн устах ба дахин сэргээх боломжгүй байна.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч нь өөрийн бүртгэл мэдээллийг идэвхгүй болгосон бол дахин идэвхгүй болтол системд хадгалагдана.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч өөрийн бүртгэлийн мэдээллийг устгахыг хүссэн тохиолдолд info@chatbot.mn цахим шуудангийн хаягт хүсэлтээ илгээснээр бид ажлын 3-5 хоногийн дотор chatbot.mn системээс бүртгэлийн мэдээллийг устгаад мэдэгдэх болно.",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Нууцлалын бодлогын шинэчлэлт",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "“Чатбот” ХХК нь Нууцлалын бодлогод өөрчлөлт оруулах эрхтэй. Нууцлалын бодлогод өөрчлөлт оруулсан тохиолдолд тухай бүр chatbot.mn сайт дээр нийтэд нээлттэй нийтлэх бөгөөд Хэрэглэгч нь танилцах үүрэг хүлээнэ.",
              d3: [],
            },
          ],
        },
      ],
    },
  ],

  contact: [
    {
      id: 0,
      name: "Утас",
      value: "7744-1616",
      image: phone,
    },
    {
      id: 1,
      name: "Мэйл",
      value: "info@chatbot.mn",
      image: mail,
    },
    {
      id: 2,
      name: "Хаяг",
      value: "УБ, СБД, Амбассадор оффис, 1-р давхар, 104 тоот",
      image: location,
    },
  ],

  footer: {
    title: "CHATBOT-Г ТУРШИЖ ҮЗЭЭРЭЙ",
    subtitle: "ХЯЛБАР БӨГӨӨД ЭХ ХЭЛ ДЭЭРЭЭ ЧАТБОТОО ЭХЛҮҮЛЦГЭЭЕ",
    col1: "ЧАТБОТ",
    row1: "Бидний тухай",
    row2: "Түгээмэл асуулт, хариулт",
    row3: "Чатбот хэрэглэгчдийн групп",
    row4: "ХОЛБОО БАРИХ",
    col2: "БҮТЭЭГДЭХҮҮН",
    row5: "Бот хөгжүүлэлт",
    row6: "Чадавхжуулах сургалт",
    row7: "Үйлчилгээний багц",
    row8: "Харилцагчдын үйлчилгээ",
    col3: "ТУСЛАМЖ",
    row9: "Хөтөч",
    row10: "Онлайн зөвөлгөө",
    row11: "Гарын авлага",
    row12: "Темплейт",
    copyright: "Бүх эрх хуулиар хамгаалагдсан",
    address:
      "Монгол улс, Улаанбаатар хот, Сүхбаатар дүүрэг, 1-р хороо, Амбассадор оффисс, 1-р давхар, 104 тоот",
    year: "он",
    ai: "Орчин үеийн бизнесийг AI-аар бүтээх, түгээх хамгийн ухаалаг арга.",
  },
  input: {
    email: "И-Мэйл хаяг",
    pwd: "Нууц үг",
    pwdCheck: "Нууц үг баталгаажуулах",
    lName: "Овог",
    fName: "Өөрийн Нэр",
    phone: "Утасны дугаар",
    forgot: "Нууц үгээ мартсан уу?",
    remember: "Сануулах",
    signinif: "Бүртгэлтэй хэрэглэгч үү?",
    signupif: "Бүртгэл үүсгэх үү?",
    signupifLink: "Бүртгүүлэх",
    or: "эсвэл",
    acceptTerm: '"БҮРТГҮҮЛЭХ" ДЭЭР ДАРСНААР ТА БҮРТГЭЛ ҮҮСГЭЖ, МАНАЙ',
    acceptTerm2: "ЗӨВШӨӨРЧ БАЙНА.",
    forgotTitle: "БҮРТГҮҮЛСЭН ИМЭЙЛ ХАЯГАА ОРУУЛНА УУ",
    forgotButton: "Нууц үг сэргээх",
    button: "Facebook-р нэвтрэх",
    privacy: "Нууцлалын бодлого-той уншиж танилцсан.",
    checkPrivacy: "Нууцлалын бодлогыг зөвшөөрнө үү",
    term: "Үйлчилгээний нөхцөлийг зөвшөөрнө үү",

    label1: "Имэйл оруулна уу",
    label2: "Нууц үг оруулна уу",
    label3: "Овог оруулна уу",
    label4: "Нэр оруулна уу",
    label5: "Утас оруулна уу",
    label6: "Нууц үг таарч байх ёстой",
    label7: "Үйлчилгээний нөхцөлийг зөвшөөрнө",
    label8: " Би 18 нас хүрсэн бөгөөд үйлчилгээний нөхцөл-тэй уншиж танилцсан",
    label9: "Нууц үг хамгийн багадаа 8 тэмдэгтээс бүрдэнэ",
    label10: "Нууцлалын бодлого-той уншиж танилцсан",
  },
  notFound: "Хуудас олдсонгүй",
};
