import location from "../location.png";
import mail from "../mail.png";
import phone from "../phone-call.png";
import cursor from "../cursor.svg";
import boticon from "../BotIcon.svg";
import customericon from "../customericon.svg";
import plus from "../plus.png";
import fb_card1 from "../fb_card1.png";
import fb_card2 from "../fb_card2.svg";
import fb_card3 from "../fb_card3.png";
import fb_card4 from "../fb_card4.png";
import fb_card5 from "../fb_card5.png";
import fb_card6 from "../fb_card6.png";

import fb_card7 from "../fb_card7.png";
import fb_card8 from "../fb_card8.png";
import fb_card9 from "../fb_card9.png";
import fb_card10 from "../fb_card10.png";
import fb_card11 from "../fb_card11.png";
import fb_card12 from "../fb_card12.png";
import fb_card13 from "../fb_card13.png";
import fb_card14 from "../fb_card14.png";

import instaCard1 from "../instaCard1.png";
import instaCard2 from "../instaCard2.png";
import instaCard3 from "../instaCard3.png";
import instaCard4 from "../instaCard4.png";
import instaCard5 from "../instaCard5.png";
import instaCard6 from "../instaCard6.png";

export const mn = {
  nav: {
    li1: "Танилцуулга",
    li2: "Үйлчилгээний багц",
    li3: "Тусламж",
  },
  navIntroduction: [
    {
      id: 0,
      type: "Фэйсбүүк танилцуулга ",
      route: "facebook",
    },
    {
      id: 1,
      type: "Инстаграм танилцуулга ",
      route: "instagram",
    },
  ],
  navFeatures: [
    {
      id: 0,
      type: "Фэйсбүүк",
      // icon: facebook,
      route: "https://blog.chatbot.mn/",
    },
    {
      id: 1,
      type: "Инстаграм",
      // icon: instagram,
      route: "https://help.chatbot.mn/",
    },
  ],

  stastic: [
    {
      id: 0,
      type: "Чатбот-руу хандсан хэрэглэгчид",
      icon: cursor,
      count: "6,676,417",
      plus: null,
    },
    {
      id: 1,
      type: "Бот хөгжүүлэлт",
      icon: boticon,
      count: "6,676,417",
      plus: null,
    },
    {
      id: 2,
      type: "Бизнесийн байгууллага",
      icon: customericon,
      count: "6,676,417",
      plus: plus,
    },
    {
      id: 3,
      type: "Ботsssssss",
      icon: boticon,
      count: "6,676,417",
      plus: plus,
    },
  ],

  features: [
    {
      title: "Чатботоор борлуулах",
      desc: "Social pay, Qpay, Monpay болон дотоодын төлбөрийн системүүдтэй холбогдсон бөгөөд бараа бүтээгдэхүүнийг онлайнаар борлуулна.",
    },
    {
      title: "Онлайнаар гэрээ",
      desc: "Гэрээ хийх, зохицуулах бүх үйл ажиллагааг орон зай хамаарахгүйгээр харилцагчаас авч байгууллагад мэдээлэл илгээнэ.",
    },
    {
      title: "Хандалтын тайлан",
      desc: "Фэйсбүүк хуудастай бот холбогдсон бөгөөд хандалт хэрэглэгчийн хандалтын тайланг оновчтой үзэж хянах боломжтой.",
    },
    {
      title: "Тооцоолол",
      desc: "Материалын тооцооллын тоон үзүүлэлтүүдийг хэрэглэгчийн оруулсан мэдээлэлд үндэслэн онлайнаар гаргаж өгнө.",
    },
    {
      title: "Пост автоматжуулалт",
      desc: "Фэйсбүүк хуудаст нийтлэгдэх постыг цагийн хуваарьтайгаар автоматаар нийтэлж, хариу өгөх процессыг хялбарчилна.",
    },
    {
      title: "Нэмэлт хөгжүүлэлт",
      desc: "Тухайн байгууллагын онцлогт тохирсон системийн нэмэлт хөгжүүлэлтийг хийж, шийдэл санал болгоно.",
    },
  ],

  fb_card: [
    {
      title: "Онлайн гэрээ",
      desc: "Гэрээнд тусгагдах хэрэгцээт мэдээллийг орон зай хамаарахгүйгээр хэрэглэгчээс авч байгууллагад мэйлээр илгээнэ.",
      icon: fb_card1,
    },
    {
      title: "Төлбөрийн холболт",
      desc: "Бараа бүтээгдэхүүнийг ангиллаар харуулах, хямдрал зарлах, сагслах, дэлгэрэнгүй мэдээлэл оруулах, коллекц үүсгэх боломжтой.",
      icon: fb_card2,
    },
    {
      title: "Харилцан яриа",
      desc: "Фейсбүүк пэйж дээр нийтлэгдсэн постын комментуудад хариу үлдээж, чатаар дэлгэрэнгүй мэдээлэл илгээх боломжтой.",
      icon: fb_card1,
    },
    {
      title: "Коммент хариулт",
      desc: "Текстээс түлхүүр үгсийг таньж тохирсон хариултыг илгээх боломжтой.",
      icon: fb_card1,
    },
    {
      title: "Онлайн дэлгүүр",
      desc: "Дотоодын төлбөрийн системүүд болох QPay, SocialPay, MonPay төлбөрийн системээр тооцоогоо хийх боломжтой.",
      icon: fb_card1,
    },
    {
      title: "Мэдээлэл байршуулах",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: fb_card2,
    },
    {
      title: "Захиалгат зурвас",
      desc: "Товч дээр дарж мэдээлэл авсан хэрэглэгч рүү тодорхой хугацааны дараа мэдээлэл илгээх боломжтой.",
      icon: fb_card5,
    },
    {
      title: "Тооцуулуур",
      desc: "Материалын тооцооллын томьёог чатботдоо оруулснаар хэрэглэгчдийнхээ цагийг хэмнэж хэрэгцээт мэдээллийг онлайнаар гаргаж өгнө.",
      icon: fb_card4,
    },
    {
      title: "Асуулгын форм",
      desc: "Хэрэглэгчээс сэтгэгдэл, судалгаа, мэдээллийг харилцан чатлах хэлбэрээр цуглуулах боломжтой.​",
      icon: fb_card3,
    },
    {
      title: "Вэб форм",
      desc: "Нэмэлт цонх үүсгэн асуумж бөглүүлж, хариултуудыг хянах самбараас харах боломжтой.​​",
      icon: fb_card6,
    },
    {
      title: "Масс мессеж",
      desc: "Сүүлийн 24 цагийн дотор чатбот руу хандсан нийт хэрэглэгчид рүү зар сурталчилгаа, мэдээ мэдээлэл илгээх боломжтой.",
      icon: fb_card7,
    },
    {
      title: "HubSpot холболт",
      desc: "Байгууллагуудын дотоод үйл ажиллагаандаа ашигладаг Hubspot болон Google sheet, Google calendar гэх мэт системүүдтэй интеграц хийх боломжтой.",
      icon: fb_card8,
    },
    {
      title: "Систем холболт",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: fb_card11,
    },
    {
      title: "Системийн хэрэглэгч",
      desc: "Бот руу нэвтэрч мэдээлэл оруулах сисмемийн хэрэглэгчдэд эрхийн хязгаарлалт хийж хандах эрх өгөх боломжтой.",
      icon: fb_card10,
    },
    {
      title: "Хариуцсан менежер",
      desc: "Анх гэрээ хийгдэхээс эхлээд байгууллага хариуцсан менежер томилогдож байнгын харилцаа холбоотой байдаг.",
      icon: fb_card9,
    },
    {
      title: "Тайлан харах",
      desc: "Хэрэглэгчдийн хандалт болон үйлдлийн тайланг он, сар, өдрөөр шүүж харах, мөн эксел файлаар татаж авах боломжтой.",
      icon: fb_card12,
    },
    {
      title: "Дан систем",
      desc: "Төрийн цахим үйлчилгээний нэгдсэн систем e-mongolia-гаас тухайн хэрэглэгчийг баталгаажуулснаар дараагийн алхам руу шилжих боломжтой.",
      icon: fb_card13,
    },
    {
      title: "Хүргэлтийн үйлчилгээ",
      desc: "Төлбөр төлөгдөж захиалга хийгдмэгц хүргэлтийн компанид мэдээлэл зэрэг очих бөгөөд хүргэлт шуурхай хийгдэх боломжтой.",
      icon: fb_card14,
    },
  ],

  insta_card: [
    {
      title: "Мэдээлэл байршуулах",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: instaCard1,
    },
    {
      title: "Онлайн дэлгүүр",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: instaCard2,
    },
    {
      title: "Коммент хариулт",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: instaCard3,
    },
    {
      title: "Харилцан яриа",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: instaCard4,
    },
    {
      title: "Төлбөрийн холболт",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: instaCard5,
    },
    {
      title: "Онлайн гэрээ",
      desc: "Бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр хүргэх боломжтой.",
      icon: instaCard6,
    },
  ],

  hero: {
    h2: "Таны Бизнесийн Тоноглол",
    h1: "ХАРИЛЦАГЧАА ХЭРЭГЛЭГЧ БОЛГО",
    h3: "Хүн бүрт зориулсан виртуал туслах",
    companies:
      "Үйл ажиллагаандаа ЧАТБОТ үйлчилгээг нэвтрүүлэн амжилттай хэрэгжүүлж байгаа салбарын тэргүүлэгчид",
    bubble1: "Сайн байна уу. Chatbot.mn автомат чатбот хариулж байна.",
    bubble2: "Чатбот гэж юу вэ?",
    downloadLink:
      "https://chatbot.mn/uploads/home/Taniltsuulga%20Mongolia%20NEW%203.pdf",
  },
  vertTitle: "Чатбот маркетингийн чухал багаж",
  integration: "ҮЙЛ АЖИЛЛАГААНДАА ТОГТМОЛ АШИГЛАДАГ ХЭРЭГСЛҮҮДТЭЙГЭЭ ХОЛБО.",
  integrationDesc:
    "Технологийн стекээ манай апп-уудтай холбосноор багийн үр ашгийг дээшлүүлж, үйлчлүүлэгчдийг аз жаргалтай болгож, чатбот ашиглан илүү ихийг хий.",
  subscribeM:
    "Та доорх хэсэгт имэйлээ бүртгүүлээд сонирхолтой мэдээ мэдээллийг тогтмол хүлээн авах боломжтой.",
  subscribeW:
    "Та доорх хэсэгт имэйлээ бүртгүүлээд харилцааны маркетинг болон технологийн салбарын чиглэл, чатбот хөгжүүлэлтийн боломжууд, шинэ бүтээгдэхүүн, үйлчилгээний тухай сонирхолтой мэдээ мэдээллийг тогтмол хүлээн авах боломжтой.",
  priceTitle:
    "Байгууллагын зорилго, үйл ажиллагаатайгаа уялдуулан дараах багцуудаас сонголтоо хийгээрэй.",
  price: [
    {
      id: 0,
      type: "PRO БАГЦ",
      price: "300,000₮",
      userCount: "Хэрэглэгчийн тоо",
      description:
        "Хувиараа бизнес эрхлэгч, жижиг дунд шатны компаниудад зориулсан хэрэглэгчидтэйгээ үр дүнтэй харилцах, харилцааг зохицуулах, хөгжүүлэхэд туслах багц.",
      button: "Бүртгүүлэх",
      link: "",
    },
    {
      id: 1,
      type: "ENTERPRISE БАГЦ",
      price: "900,000₮",
      userCount: "Хэрэглэгчийн тоо хязгааргүй",
      description:
        "Томоохон бизнес, Банк санхүү, Худалдаа үйлчилгээ, Үйлдвэрлэл аж ахуй нэгжүүдийн Хэрэглэгчийн үйлчилгээ, Борлуулалт, Маркетингийн багуудын бүтээмжийг дээшлүүлэхэд туслах багц.",
      button: "Мэдээлэл авах",
      link: "https://chatbot.mn/webform/dynamic/5535?__btn__=357219&psid=4090596247724602&__bid__=4",
    },
    {
      id: 2,
      type: "VIP",
      price: "Хязгааргүй хэрэглэгчид",
      userCount: "Хэрэглэгчийн тоо хязгааргүй",
      description:
        "Үйл ажиллагаандаа цахим шилжилт хийж буй томоохон компаниудад зориулсан,  кодчиллын мөр бүрийг хүссэн кодоороо өөрчлөн хөгжүүлэх боломжтой тусгай багц.",
      button: "Мэдээлэл авах",
      link: "https://chatbot.mn/webform/dynamic/5535?__btn__=357219&psid=4090596247724602&__bid__=4",
    },
  ],
  priceTitle2: "Ижил төстэй байгууллагын харьцуулалт",
  tableHd: [
    "БИДНИЙ БОЛОМЖ, ДАВУУ ТАЛУУД",
    "Chatbot.mn",
    "Manychat",
    "Chatfuel",
  ],
  tableDt: [
    ["Бот хөгжүүлэгчдийн багаар бот угсруулах", "+", "-", "-"],
    ["Зөвхөн танай байгууллагад зориулсан зөвлөх үйлчилгээ", "+", "-", "-"],
    ["Хариуцсан менежер", "+", "-", "-"],
    ["24/7 цагийн турш хариуцсан менежер ажиллах", "+", "-", "-"],
    ["Дэлгүүр 2.0 цэс", "+", "-", "-"],
    ["Хүргэлтийн үйлчилгээ", "+", "-", "-"],
    ["Онлайн гэрээ", "+", "-", "-"],
    ["Дан систем", "+", "-", "-"],
    ["Масс мессеж", "+", "+", "+"],
    ["Дотоодын төлбөрийн боломжууд", "+", "-", "-"],
    ["Гарын авлага, видео хичээлүүд", "+", "+", "+"],
    ["Бот хөгжүүлэгчдийн групп", "+", "+", "+"],
  ],
  priceCTA:
    "Та манай борлуулалтын менежертэй холбогдон салбар, компаний онцлог, үйл ажиллагаандаа тохирсон зөвлөгөөг аван өөрт шаардлагатай багцаа сонгоорой.",
  priceComment:
    "Үйл ажиллагаандаа ЧАТБОТ үйлчилгээг нэвтрүүлэн амжилттай хэрэгжүүлж байгаа салбарын тэргүүлэгчдийн сэтгэгдлүүдээс",
  faqHeader: "ТҮГЭЭМЭЛ АСУУЛТ ХАРИУЛТ",
  faq: [
    {
      id: 0,
      title: "Хэрхэн бот үүсгэх вэ?",
      description:
        "Та chatbot.mn рүүгээ анх нэвтэрч байгаа бол бүртгүүлээд, дахин хандаж байгаа бол нэвтрэх дараад орно. Нэг хэрэглэгч 5 бот үнэгүй үүсгэх боломжтой. 1 сарын турш PRO багцаар туршаад, цаашид ҮНЭГҮЙ багц руу автоматаар шилжинэ.",
    },
    {
      id: 1,
      title: "Ботоо яаж холбох вэ?",
      description:
        "Facebook page admin эрхтэй хүн чатботоо холбох салгах эрхтэй байдаг. Холбох товч дараад =>EDIT SETTINGS-рүү нэвтэрч=>пэйжээ сонгоод=>бүх тохиргоог YES болгоод DONE дарна.",
    },
    {
      id: 2,
      title: "Token expired болсон байна яах вэ?",
      description: `Та chatbot.mn рүүгээ анх нэвтэрч байгаа бол бүртгүүлээд, дахин хандаж байгаа бол нэвтрэх дараад орно. Нэг хэрэглэгч 5 бот үнэгүй үүсгэх боломжтой. 1 сарын турш PRO багцаар туршаад, цаашид ҮНЭГҮЙ багц руу автоматаар шилжинэ.`,
    },
    {
      id: 3,
      title: "Сунгалтаа хэрхэн хийх вэ? Сунгахгүй бол яах уу?",
      description:
        "Та chatbot.mn рүүгээ анх нэвтэрч байгаа бол бүртгүүлээд, дахин хандаж байгаа бол нэвтрэх дараад орно. Нэг хэрэглэгч 5 бот үнэгүй үүсгэх боломжтой. 1 сарын турш PRO багцаар туршаад, цаашид ҮНЭГҮЙ багц руу автоматаар шилжинэ.",
    },
  ],
  productHeader: "НЭМЭЛТ FEATURES",
  mainFeature: {
    type: "Үндсэн үйлчилгээ",
    description:
      "Чатбот ХХК нь БОТ УГСРАЛТ, ХӨГЖҮҮЛЭЛТ хийх үйлчилгээ үзүүлдэг ба байгууллагын үйл ажиллагааны онцлогт тохируулан ДОТООД СИСТЕМҮҮДТЭЙ ХОЛБОЛТ хийж ашиглах боломжийг олгодог.",
  },
  subFeature: "Суурь боломжууд",
  subDesc: [
    "Мэдээллийн урсгалын дагуу меню өрүүлэх",
    "Түгээмэл асуулт хариултаа оруулах",
    "Бараа бүтээгдэхүүний мэдээлэл харуулах",
    "Хэрэглэгчийг хэд хэдэн бүлэг, сегментэд хуваах",
    "Hubspot холболт",
    "Зөвхөн тухайн ботыг хариуцсан менежер",
    "Аналитик харах Мониторинг хийх",
    "Төлбөр хураах",
    "Масс мессеж илгээх",
    "Санал асуулга авах",
    "Асуулгын форм бөглүүлэх",
    "Захиалгат зурвас илгээх гэх мэт олон боломжтой.",
  ],

  featureCTA:
    "Бид харилцагч, хэрэглэгчидтэйгээ байнгын эргэх холбоотой ойр байдаг.",
  featureCTA2: [
    {
      title: "Чадавхжуулах сургалт",
      description:
        "Харилцагчдын ажлын онцлог, боломжийг харгалзан сургалтын хуваарийг уян хатан болгосон. Ажлын өдрүүдийн 10:00 болон 14:00 цагаас сонгох боломжтой. <br/>/сургалт 1:30 минут үргэлжлэнэ/",
    },
    {
      title: "Харилцагчийн үйлчилгээ",
      description:
        "Чатботтой холбоотой асуух, сайжруулах, нэмэлт мэдээлэл оруулах, өөрчлөлт хийх үед бид заавар зөвөлгөө өгөхдөө таатай байдаг.",
    },
  ],
  productHeader2: "Давуу талууд",
  button: {
    signin: "Нэвтрэх",
    signup: "Бүртгүүлэх",
    download: "Танилцуулга татах",
    free: "Туршиж үзэх",
    priceCTA: "Зөвлөгөө авах хүсэлт илгээх",
    dashboard: "Хянах самбар",
    logout: "Гарах",
  },
  termTitle: "Үйлчилгээний нөхцөл",
  termList: [
    {
      header: "Ерөнхий нөхцөл",
      desc: [
        {
          d: "Chatbot.mn харилцагчийн автомат хариулагч систем нь “Чатбот” ХХК-ний албан ёсны үйлчилгээ бөгөөд энэхүү үйлчилгээний нөхцлийн зорилго нь хэрэглэгч уг системийн үйлчилгээг ашиглахад үүсэх талуудын эрх үүрэг, харилцааг зохицуулахад оршино.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь системд бүртгэл буюу account үүсгэсэн цагаас эхлээд хаагдах хүртэл энэхүү үйлчилгээний нөхцөл нь хүчин төгөлдөр үйлчилнэ.",
          d1: [],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн анхаарах зүйлс",
      desc: [
        {
          d: "Chatbot.mn систем нь Facebook Messenger, WeChat, Whatsapp, Telegram, Viber, Line зэрэг дэлхий нийтийн томоохон messenger платформуудтай холбогдон ажиллах боломжтой бөгөөд одоогийн байдлаар Facebook Messenger сувагтай холболт хийгдсэн.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн ботын тусламжтай түгээж буй мэдээлэл, яриа зэрэг нь зөвхөн тухайн хэрэглэгч болон messenger хэрэглэгчийн хоорондын мэдээлэл бөгөөд үүнд “Чатбот” ХХК нь ямар нэг хуулийн хариуцлага хүлээхгүй.",
          d1: [],
        },
        {
          d: "Chatbot.mn систем дээр үүссэн хэрэглэгчийн account, ботын мэдээлэл болон messenger хэрэглэгчийн яриа зэрэг бүхий л мэдээллийн нууцлалыг “Чатбот” ХХК бүрэн хариуцах ба хуульд зааснаас бусад тохиолдолд гуравдагч этгээдэд задруулахгүй байх үүрэг хүлээнэ.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн нэг account дээр нэг болон түүнээс дээш тооны бот үүсгэх боломжтой бөгөөд нэг ботод зөвхөн нэг Facebook хуудас холбох боломжтой.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн ботыг зөвхөн өөрийн удирдах эрх бүхий admin эрхээр Facebook хуудастай холболт хийх боломжтой.",
          d1: [],
        },
        {
          d: "Системд үүсгэсэн ботоор дамжуулан хэрэглэгч нь messenger хэрэглэгчтэй харилцах явцад дараах хуулиар хориглогдсон үйл ажиллагаа явуулахыг хориглоно. Үүнд",
          d1: [
            "Залилан мэхлэх шинжтэй, гүтгэсэн, бусдын нэр хүндэд халдсан, доромжилсон, мөн оюуны өмчийн эрхийг зөрчсөн мэдээлэл оруулах, түгээх",
            "Аливаа байгууллага ба хувь хүний нууцад хамаарах мэдээллийг зохих зөвшөөрөлгүйгээр нийтлэх",
            "Messenger хэрэглэгчээс хувийн болон тухайн хүний санхүүгийн нууц мэдэээллийг зохих зөвшөөрөлгүйгээр шаардах",
            "Монгол Улсын хууль журамд хориглосон аливаа үйлдэлийг хийх",
            "Сонгуулийн зориулалтаар ашиглахыг хориглоно.",
          ],
        },
        {
          d: "Chatbot.mn систем дээр хэрэглэгчийн үүсгэсэн бот нь тухайн холболт хийгдсэн Facebook Messenger платформтой мэдээлэл солилцох зарчмаар ажиллах тул Facebook Messenger платформын үйлчилгээний нөхцөл болон нууцлалын дүрэм журмыг чанд мөрдөн ажиллах үүрэгтэй. Хэрэв хэрэглэгч нь тухайн Facebook Messenger платформын үйлчилгээний нөхцөлд үл нийцэх үйл ажиллагаа явуулсан тохиолдолд хэрэглэгчийн ботын үйл ажиллагааг зогсоох хүртэл арга хэмжээ авна.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь бусдад Chatbot.mn системийн нэвтрэх нууц үг, хэрэглэгчийн мэдээллээ бусдад дамжуулахгүй байх, үүнтэй холбоотой учирч болох аливаа эрсдэлээс сэргийлэх үүрэгтэй. Уг үүргээ биелүүлээгүйн улмаас үүссэн хохирлыг “Чатбот” ХХК нь хариуцахгүй болно.",
          d1: [],
        },
        {
          d: "Хэрэв хэрэглэгч өөрийн Account-ын нууцлалаа бусдад алдсан гэж үзвэл нууц үгээ солих эсвэл info@chatbot.mn болон 7744-1616 дугаарт яаралтай холбоо барина уу.",
          d1: [],
        },
      ],
    },
    {
      header: "Төлбөрт үйлчилгээ авах, цуцлах",
      desc: [
        {
          d: "Chatbot.mn систем нь үнэ төлбөргүй ашиглах боломжуудыг хэрэглэгчдэд олгохоос гадна төлбөрт үйлчилгээний боломжуудыг мөн санал болгодог.",
          d1: [],
        },
        {
          d: "Төлбөрт боломжийг ашиглахын тулд хэрэглэгч нь тухайн бот дээрх төлбөрт үйлчилгээг идэвхжүүлж дараа төлбөрт үйлчилгээний гэрээ байгуулах шаардлагатай.",
          d1: [],
        },
        {
          d: "Төлбөрт үйлчилгээний тариф нь Chatbot.mn сайт дээр нээлттэй байх ба тухайн сарын хэрэглэгчийн тоо болон төлбөрт боломжоос хамаарч ялгаатай үнэтэй байна.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн бот тус бүрээр төлбөрт үйлчилгээг идэвхжүүлэх боломжтой ба үйлчилгээний төлбөр нь бот тус бүрээр тооцож бодогдоно.",
          d1: [],
        },
        {
          d: "Тухайн сарын үйлчилгээний төлбөрийн нэхэмжлэл нь дараа сарын 1-ний өдөр автоматаар бодогдон хэрэглэгчийн бүртгэлтэй имэйлээр илгээгдэх бөгөөд төлбөрийг дараа сарын 20-ны дотор төлөх шаардлагатай. Хэрэв дараа сарын 20-ны дотор төлбөрөө төлөөгүй тохиолдол хэрэглэгчийн ботын төлбөрт үйлчилгээний боломжуудыг ашиглах боломжгүй болно.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь хүссэн үедээ төлбөрт үйлчилгээг цуцлах боломжтой ба энэ тохиолдолд төлбөрт үйлчилгээг цуцалсан өдөр хүртэлх төлбөрийн нэхэмжлэл хэрэглэгчид илгээгдэнэ.",
          d1: [],
        },
        {
          d: "Төлбөрт үйлчилгээг цуцалсан тохиолдолд төлбөрт боломжууд идэвхгүй болох ба үнэгүй боломжуудыг цаашид үргэлжлүүлэн ашиглах боломжтой байна.",
          d1: [],
        },
        {
          d: "Харилцагч таны эзэмшдэг ботын төлбөрт багцын хугацаа дууссан тохиолдолд ҮНЭГҮЙ БАГЦ руу автоматаар шилжиж үргэлжлүүлэн ажиллах бөгөөд энэ үед чатбот үйлчилгээний цэсүүд хязгаарлагдаж, хэрэглэгчийн хандалтын дундуур ЗАР СУРТАЛЧИЛГАА давтамжтайгаар илгээгддэг болохыг анхаарна уу.",
          d1: [],
        },
      ],
    },
    {
      header: "Мессенжер холболт салгах, чатбот устгах болон account хаах",
      desc: [
        {
          d: "Хэрэглэгч нь Facebook хуудаснаасаа ботын холболтоо хүссэн үедээ салгах, холбох боломжтой ба салгах тохиолдолд тухайн Facebook messenger-тэй холбоотой харилцан ярианы түүх, messenger хэрэглэгчийн мэдээлэл устах болно. Facebook хуудаснаасаа ботоо салгасны дараа өөр шинэ Facebook хуудас холбох боломжтой.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн үүсгэсэн ботыг устгах боломжтой ба энэ тохиолдолд тухайн боттой холбоотой мессеж блок, харилцан яриа, хэрэглэгчийн дата зэрэг бүх мэдээлэл устана.",
          d1: [],
        },
        {
          d: "Хэрэв хэрэглэгчийн үүсгэсэн бот дээр төлөгдөөгүй төлбөрийн нэхэмжлэл байгаа тохиолдолд ботыг устгах боломжгүй.",
          d1: [],
        },
        {
          d: "Хэрэглэгч нь өөрийн Chatbot.mn системийн account-ыг хаах боломжтой ба энэ тохиолдолд ботууд болон боттой холбоотой бүхий л мэдээлэл устана.",
          d1: [],
        },
        {
          d: "Хэрэглэгчийн account дээр ямар нэг төлөгдөөгүй төлбөрийн нэхэмжлэл байгаа тохиолдолд account-ыг хаах боломжгүй.",
          d1: [],
        },
      ],
    },
    {
      header: "Бусад",
      desc: [
        {
          d: "Энэхүү үйлчилгээний нөхцөл нь “Чатбот” ХХК-ний үйл ажиллагааны шинэчлэлтээс хамаарч нэмэлт өөрчлөлт орох боломжтой ба хэрэв нэмэлт өөрчлөлт орох тохиолдолд үйлчилгээ авч буй бүх хэрэглэгчдэд урьдчилан мэдэгдэнэ.",
          d1: [],
        },
        {
          d: "Chatbot.mn систем нь “Чатбот” ХХК-ний нэр дээр Харилцаа Холбооны Зохицуулах Хорооны албан ёсны сайтын бүртгэлтэй бөгөөд Chatbot.mn вебсайт болон системийн оюуны өмч нь хуулиар хамгаалагдсан.",
          d1: [],
        },
      ],
    },
  ],
  privacyTitle: "Нууцлалын бодлого",
  privacyList: [
    {
      header: "Ерөнхий болон Мэдээлэл цуглуулах",
      desc: [
        {
          d: "chatbot.mn ухаалаг чатбот бүтээгч платформ (Цаашид “Систем” гэх) нь дараах тохиолдолд иргэн, хуулийн этгээд /цаашид “Хэрэглэгч” гэх/ болон тэдгээрийн Фэйсбүүк хуудасны хэрэглэгчийн /цаашид “Чатботын хэрэглэгч” гэх/ мэдээллийг цуглуулна. Үүнд:",
          d1: [
            {
              d2: "Хэрэглэгч гэдэг нь chatbot.mn веб системд нэвтэрч бүртгэл үүсгэн өөрийн админ буюу удирдах эрхтэй Фэйсбүүк хуудсыг холбон чатботын хэрэглэгчдэд автоматаар хариулах чатботыг угсран үйлчилгээ үзүүлж буй хувь хүн, хуулийн этгээдийг хэлнэ.",
              d3: [],
            },
            {
              d2: "Чатбот хэрэглэгч гэдэг нь Хэрэглэгчийн холбосон Фэйсбүүк хуудасны “Send Message” товч болон бусад “Facebook Chat Plugin”-р дамжин автомат хариулагч чатботтой холбогдсон эцсийн хэрэглэгчдийг хэлнэ.",
              d3: [],
            },
            {
              d2: "Хэрэглэгч нь Системд бүртгүүлэхдээ имэйл, овог, нэр, утасны дугаар болон нууц үгээ оруулах ба систем нь хэрэглэгчийн үүсгэсэн нууц үгийг хүний оролцоогүйгээр криптограф аргачлалаар шифрлэн өгөгдлийн баазад хадгалагдах ба тайлж унших боломжгүй байна.",
              d3: [],
            },
            {
              d2: "Мөн Хэрэглэгч нь өөрийн Фэйсбүүк хуудсыг холбохын тулд Фэйсбүүк аккаунтаар нэвтрэх бөгөөд энэ үед систем нь Хэрэглэгчийн овог, нэр, имэйл, төрсөн огноо, хүйс нээлттэй тохиргоо бүхий мэдээлэл болон “Facebook App ID”, “Access Token” гэсэн хуудас холболт хийхэд шаардлагатай мэдээллийг хэрэглэгчийн зөвшөөрөлтэйгээр Фэйсбүүкээс авч хадгална.",
              d3: [],
            },
            {
              d2: "Чатбот хэрэглэгч нь Хэрэглэгчийн бүтээсэн автомат хариулагч чатботтой холбогдон харилцаж эхэлснээр системд бүртгэгдэх ба овог, нэр, имэйл, утас, төрсөн өдөр, нас хүйс зэрэг зөвшөөрөгдсөн хувийн мэдээлэл болон “Facebook PSID” (Page Scoped ID) системд авч хадгална.",
              d3: [],
            },
            {
              d2: "Хэрэглэгч нь Системийн төлбөр тооцоо болон онлайн шопын боломжуудыг ашиглах тохиолдолд байгууллагын гэрчилгээ, иргэний үнэмлэхийн хуулбар болон дансны мэдээллийг систем оруулж хадгалах шаардлагатай байдаг.",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Мэдээллийг ашиглах нөхцөл",
      desc: [
        {
          d: "Хэрэглэгч болон Чатбот хэрэглэгчийн системд оруулсан бүх мэдээлэл тус тусын өөрийн өмч байх ба “Чатбот” ХХК нь Хэрэглэгч болон Чатботын хэрэглэгчийн зөвшөөрөлгүйгээр дор дурдсан нөхцөлөөс бусад хэлбэрээр ашиглахгүй болно.",
          d1: [
            {
              d2: "Хэрэглэгчийн хувьд:",
              d3: [
                "chatbot.mn нь “cloud” үйлчилгээний төлбөр тооцоо болон захиалгын мэдээллийг шалгах, тэдгээртэй холбоотой мэдэгдэл илгээх, үйлчилгээний төлбөр төлөлт хийх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "Хэрэглэгчтэй холбоотой харилцагчийн үйлчилгээ үзүүлэх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "Хэрэглэгчтэй холбоотой техникийн засвар үйлчилгээ хийх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "Хэрэглэгчид шинэ бүтээгдэхүүн болон хямдрал урамшууллын мэдээлэл хүргэх (Хэрэглэгчийн зөвшөөрөлтэйгээр)",
                "“Чатбот” ХХК нь chatbot.mn үйлчилгээний чанарыг сайжруулах, шинэ нэмэлт боломжуудыг зах зээлд нэвтрүүлэх зорилгоор хэрэглэгчийн чатботын болон чатботтой холбоотой мэдээллийг статистикийн аргачлалаар хувь хүн, хуулийн этгээдийн нууцлалгүй мэдээллийг авч ашиглах боломжтой.",
              ],
            },
            {
              d2: "Чатбот хэрэглэгчийн хувьд:",
              d3: [
                "Систем нь чатбот хэрэглэгчтэй харилцахын тулд тухайн чатбот хэрэглэгчийн “Facebook PSID”-г ашиглан мессеж илгээх",
                "Хэрэглэгч өөрийн чатботын хэрэглэгчийн мэдээллийг ашиглан өөрийн бизнесийн талаарх мэдээлэл илгээх, бараа бүтээгдэхүүн болон үйлчилгээний талаарх мэдээлэл илгээх (“Message Broadcasting” буюу Фэйсбүүкээс зөвшөөрсөн хүрээнд масс мессеж илгээнэ.)",
                "Хэрэглэгч нь системээр дамжуулан өөрийн чатботын хэрэглэгч нартаа харилцагчийн үйлчилгээ болон бусад үйлчилгээ үзүүлэхэд ашиглана.",
              ],
            },
          ],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн мэдээллийг бусдад түгээх",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "Зөвхөн Монгол улсын хууль тогтоомжийн дагуу төрийн эрх бүхий байгууллагаас мэдээлэл гаргаж өгөх шаардлага ирсэн тохиолдолд",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн мэдээллийг хадгалах",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "chatbot.mn систем дээр үүсэх Хэрэглэгчийн бүртгэлийн мэдээлэл, чатботын мэдээлэл, Чатбот хэрэглэгчийн мэдээлэл, харилцан ярианы түүх болон бусад бүх хэрэглэгчийн болон чатбот хэрэглэгчийн мэдээлэл нь нууцлал аюулгүй байдлын өндөр төвшинд “Чатбот” ХХК-ны “Мобинет” ХХК дата төв дэх сервер дээр хадгалагдана.",
              d3: [],
            },
            {
              d2: "Хэрэглэгч нь системд нэвтрэх нэр, нууц үгийг бусдад задруулахгүй байх үүрэгтэй.",
              d3: [],
            },
            {
              d2: "Нэвтрэх эрхээ бусдад алдсанаас үүдэлтэй Хэрэглэгчийн чатботод үүссэн аливаа хор, хохирлыг “Чатбот” ХХК хариуцахгүй болно. “Чатбот” ХХК нь Хэрэглэгчийн хандах эрхийг ашиглан мэдээлэлд нэвтрэх боломжгүй болохыг анхааруулж байна.",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Хэрэглэгчийн мэдээллийг удирдах",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "Хэрэглэгч өөрийн хувийн болон компанийн мэдээллээ системийн дашбоард дээрээс хүссэн үедээ өөрчлөх боломжтой.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч өөрийн чатботыг Фэйсбүүк хуудаснаас салгасан тохиолдолд автомат хариулагч нь идэвхгүй болох ба дахин идвэхтэй болгох хүртэл системд мэдээлэл нь хадгалагдана.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч өөрийн чатботыг устгасан тохиолдолд чатбот болон чатботын хэрэглэгчийн мэдээллүүд системээс бүрэн устах ба дахин сэргээх боломжгүй байна.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч нь өөрийн бүртгэл мэдээллийг идэвхгүй болгосон бол дахин идэвхгүй болтол системд хадгалагдана.",
              d3: [],
            },
            {
              d2: "Хэрэв Хэрэглэгч өөрийн бүртгэлийн мэдээллийг устгахыг хүссэн тохиолдолд info@chatbot.mn цахим шуудангийн хаягт хүсэлтээ илгээснээр бид ажлын 3-5 хоногийн дотор chatbot.mn системээс бүртгэлийн мэдээллийг устгаад мэдэгдэх болно.",
              d3: [],
            },
          ],
        },
      ],
    },
    {
      header: "Нууцлалын бодлогын шинэчлэлт",
      desc: [
        {
          d: "",
          d1: [
            {
              d2: "“Чатбот” ХХК нь Нууцлалын бодлогод өөрчлөлт оруулах эрхтэй. Нууцлалын бодлогод өөрчлөлт оруулсан тохиолдолд тухай бүр chatbot.mn сайт дээр нийтэд нээлттэй нийтлэх бөгөөд Хэрэглэгч нь танилцах үүрэг хүлээнэ.",
              d3: [],
            },
          ],
        },
      ],
    },
  ],
  //////////////////////////////////////////////////////////////
  heroStat: {
    col1: "Чатбот-руу хандсан хэрэглэгчид",
    col2: "Брэндүүдийн виртуал туслах, бот хөгжүүлэлт хийгдсэн",
    col3: "Бизнесийн байгууллага, хэрэглэгчидтэй",
  },
  products: [
    {
      id: 0,
      type: "Онлайн дэлгүүр",
      description:
        "Хэрэглэгч та хайсан бараа бүтээгдэхүүнээ ангиллаар нь хялбархан хайж олох бөгөөд бүтээгдэхүүнийхээ талаарх дэлгэрэнгүй мэдээллийг аваад зогсохгүй сонгосон бараагаа шууд худалдан авах боломжтой",
    },
    {
      id: 1,
      type: "Коммент хариулт",
      description:
        "Фэйсбүүк хуудасны пост доор комментоор мэдээлэл авах хүсэлтэй хэрэглэчиддээ цаг алдалгүйгээр бүгдэд нь 24/7-ийн турш автоматаар комментод хариулж дэлгэрэнгүй мэдээллийг мессенжерээр илгээнэ",
    },
    {
      id: 2,
      type: "Live Chat",
      description:
        "Хэрэглэгчдийн зан төлөв, онцлог нөхцөл байдал, хүсэлт шаардлага, өөрт тохирох үйлчилгээг авах хүсэл сонирхолоос үүдэж мэдээлэл авах үедээ ажилтантай холбогдох хэрэгцээ хэрэглэгчдэд гардаг.",
    },
    {
      id: 3,
      type: "Хүргэлт",
      description:
        "Захиалагч бараа бүтээгдэхүүнийхээ төлбөрийг төлөөд хүргэлтийн компаниа сонгоод захиалсан хаягийнхаа дагуу хүргүүлээд авах нь дэлгүүр цэсний цогц шийдэл юм.",
    },
    {
      id: 4,
      type: "Онлайн гэрээ",
      description:
        "Гэрээнд шаардлагатай мэдээллийг хэрэглэгчээс асуулгын формоор дамжуулан авч гэрээний драфтад автоматаар байршуулсанаар гэрээ бэлэн болж гэрээ байгуулагч 2 талд мэйлээр зэрэг илгээгдэнэ.",
    },
  ],
  productHeader3: "Багуудын уялдаа холбоо",
  productSlide: [
    {
      id: 0,
      type: "МАРКЕТИНГИЙН БАГ",
      title:
        "Оновчтой маркетинг, үнэнч хэрэглэгч, тогтвортой харилцааг бий болгодог.",
      description: [
        "Компани болон хэрэглэгчийн хоорондын харилцааг бий болго.",
        "Хэрэглэгчийн туршлагыг нэмэгдүүл",
        "Брэндийн эерэг дүр төрхийг бий болго",
        "Брэндийн талаар хангалттай мэдлэгтэй, брэндэд хайртай хэрэглэгчдийг бэлд",
      ],
    },
    {
      id: 1,
      type: "БОРЛУУЛАЛТЫН БАГ",
      title:
        "Технологийн дэвшлээр бизнесийн хэв маягийг шинэчилж борлуулалт хийхэд ашигла.",
      description: [
        "Борлуулалтын сувгаа тэл",
        "Боломжит хэрэглэгчдийн мэдээллийг цуглуул",
        "Борлуулалтын багийн үйл ажиллагааг дэмж",
        "Борлуулалтын процессыг автоматжуул",
      ],
    },
    {
      id: 2,
      type: "ҮЙЛЧИЛГЭЭНИЙ БАГ",
      title:
        "Үйлчилгээнээс авсан сэтгэл ханамж худалдан авалт дахин хийх сэдлийг төрүүлдэг",
      description: [
        "24/7 цагийн турш хэрэглэгчдэд хэрэгцээт мэдээллийг нь хүргэ",
        "Санал, гомдлыг системтэйгээр түргэн хугацаанд шийдвэрлэ",
        "Хэрэглэгчийн үйлчилгээний багийн бүтээмжийг нэмэгдүүл",
        "Үнэнч хэрэглэгчдийг бэлдэх замаар давтан худалдан авалтыг нэмэгдүүл",
      ],
    },
  ],
  contact: [
    {
      id: 0,
      name: "Утас",
      value: "7744-1616",
      image: phone,
    },
    {
      id: 1,
      name: "Мэйл",
      value: "info@chatbot.mn",
      image: mail,
    },
    {
      id: 2,
      name: "Хаяг",
      value: "УБ, СБД, Амбассадор оффис, 1-р давхар, 104 тоот",
      image: location,
    },
  ],
  footer: {
    title: "CHATBOT-Г ТУРШИЖ ҮЗЭЭРЭЙ",
    subtitle: "ХЯЛБАР БӨГӨӨД ЭХ ХЭЛ ДЭЭРЭЭ ЧАТБОТОО ЭХЛҮҮЛЦГЭЭЕ",
    col1: "Чатбот",
    row1: "Бидний тухай",
    row2: "Түгээмэл асуулт, хариулт",
    row3: "Чатбот хэрэглэгчдийн групп",
    row4: "Холбоо барих",
    col2: "БҮТЭЭГДЭХҮҮН",
    row5: "Бот хөгжүүлэлт",
    row6: "Чадавхжуулах сургалт",
    row7: "Үйлчилгээний багцууд",
    row8: "Харилцагчдын үйлчилгээ",
    col3: "ТУСЛАМЖ",
    row9: "Хөтөч",
    row10: "Онлайн зөвөлгөө",
    row11: "Гарын авлага",
    row12: "Темплейт",
    copyright: "Бүх эрх хуулиар хамгаалагдсан",
    year: "он",
  },
  about: {
    title: "БИДНИЙ ТУХАЙ",
    p1: "Техник технологийн салбарт олон жил туршлага хуримтлуулсан Монгол залуучуудын үүсгэн байгуулсан NSP ХХК нь 2019 оноос эхлэн Чатбот платформыг хөгжүүлэн Start Up-аас эхлэн бие даасан Чатбот ХХК-ыг үүсгэн байгуулжээ.",
    p2: "Төр, хувийн хэвшил, бизнесийн үйл ажиллагаа эрхэлдэг нийт 3500 гаруй байгууллагуудын өдөр тутмын харилцагчийн үйлчилгээг автоматжуулж, технологийн шинэ боломжуудыг бизнесүүдэд нэвтрүүлсээр байна.",
    row1Title: "ЭРХЭМ ЗОРИЛГО",
    row2Title: "ҮНЭТ ЗҮЙЛС",
    row3Title: "АЛСЫН ХАРАА",
    row1: "Монгол залуучуудын оюуны чадал, эв нэгдлийг дэлхийн тавцанд гаргах",
    row2: ["Баг хамт олон", "Алсын хараа", "Тууштай хөдөлмөр"],
    row3: "Бид Чатбот платформыг улам хөгжүүлэн Зүүн Өмнөд Ази болон дэлхийн зах зээлд өрсөлдөхүйц бүтээгдэхүүн болгож олон төрлийн сувгуудаар үйлчилгээгээ нэвтрүүлэхээр зориод байна.",
  },
  input: {
    email: "И-Мэйл хаяг",
    pwd: "Нууц үг",
    pwdCheck: "Нууц үг баталгаажуулах",
    lName: "Овог",
    fName: "Өөрийн Нэр",
    phone: "Утасны дугаар",
    forgot: "Нууц үг мартсан?",
    remember: "Намайг сана",
    signinif: "Бүртгэлтэй хэрэглэгч үү?",
    signupif: "Бүртгэл үүсгэх үү?",
    signupifLink: "Бүртгүүлэх",
    acceptTerm: '"БҮРТГҮҮЛЭХ" ДЭЭР ДАРСНААР ТА БҮРТГЭЛ ҮҮСГЭЖ, МАНАЙ',
    acceptTerm2: "ЗӨВШӨӨРЧ БАЙНА.",
    forgotTitle: "БҮРТГҮҮЛСЭН ИМЭЙЛ ХАЯГАА ОРУУЛНА УУ",
    forgotButton: "Нууц үг сэргээх",
    button: "Facebook-р нэвтрэх",
    privacy: "Нууцлалын бодлого-той уншиж танилцсан.",
    term: "ҮЙЛЧИЛГЭЭНИЙ НӨХЦӨЛ",
    label1: "Имэйл оруулна уу",
    label2: "Нууц үг оруулна уу",
    label3: "Овог оруулна уу",
    label4: "Нэр оруулна уу",
    label5: "Утас оруулна уу",
    label6: "Нууц үг таарч байх ёстой",
    label7: "Үйлчилгээний нөхцөлийг зөвшөөрнө",
    label8: "Нууцлалын бодлого-той уншиж танилцсан.",
  },
  tutorial: {
    h2: "Бидэнтэй хамт \nхөгжөөрэй",
    h3: "Сургалтын сэдвүүд",
    h4: "Чатботын боломж №",
    button: "Дэлгэрэнгүй",
    input: "Хайх...",
    templateTitle: "Холбоотой тэмплейтүүд",
    request: "Та танхимын сургалт авахыг хүсэж байна уу?",
    formName: "Таны нэр",
    formOrg: "Албан байгууллага",
    formDate: "Өдөр /Тухайн өдрийн 10:00 цагт сургалт авах боломжтой/",
    formEmail: "Таны имэйл хаяг",
    formPhone: "Тантай холбоо барих утасны дугаар",
    formSubmit: "Хүсэлт илгээх",
    phoneLabel: "Утасны дугаар: ",
    phone: "77441616",
    addressLabel: "Манай хаяг: ",
    address:
      "Сүхбаатар дүүрэг, Энхтайваны өргөн чөлөө, 15A/5, Амбассадор оффис, 1 давхар 104, Улаанбаатар, Монгол - 14200",
    paragraph:
      "Та бүхэн энэхүү сургалтаар харилцааны маркетингийн гол хэрэглэгдэхүүн болох ЧАТБОТ үйлчилгээний талаарх дэлгэрэнгүй мэдээллүүд болон боломжууд, хэрхэн яаж амжилттай ашиглах зэрэг гол мэдээллүүдийг мэргэшсэн бот хөгжүүлэгчдээс авах боломжтой.",
    cards: [
      {
        id: 1,
        title: "Мэдээлэл байршуулах",
        url: "https://www.youtube.com/embed/GBHuScg_5Mc?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Та бүхэн бүтээгдэхүүн үйлчилгээнийхээ талаарх бүхий л төрлийн мэдээллийг зураг, текст, видео, файл, линк холбоос гэх мэт олон төрлөөр 7 хоногийн аль ч цагт хэрэглэгчдэдээ тогтмол хүргэх боломжтой.",
      },
      {
        id: 2,
        title: "Харилцан яриа",
        url: "https://www.youtube.com/embed/YhdgfHWzPAU?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Хүмүүсээс ирсэн асуултуудын түлхүүр үгсийг таньж тухайн асуусан асуултад тохирсон хариулт, дэлгэрэнгүй мэдээ мэдээлэл илгээх боломжтой.",
      },
      {
        id: 3,
        title: "Түгээмэл асуулт хариулт",
        url: "https://www.youtube.com/embed/YxUOWzF2FuI?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Хэрэглэгч харилцагчдын зүгээс байнга асуугддаг асуултуудаар түгээмэл асуулт болон тэдгээрийн хариултуудыг үүсгэн хэрэглэгчдэд автоматаар хариулж, хурдан хялбар аргаар мэдээлэл хүргэх боломжтой.",
      },
      {
        id: 4,
        title: "Live agent",
        url: "https://www.youtube.com/embed/qAoZvdaLWJw?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Харилцагч нь чатботын автомат мэдээллийн урсгалыг зогсоож ажилтантай харилцаж, яг өөрт хэрэгцээтэй дэлгэрэнгүй мэдээллийг авах боломжтой. Мөн түүнчлэн байгууллага хэрэглэгчдээрээ 1-5 хүртэлх одоор операторыг үнэлүүлж, цугларсан мэдээллийг үйлчилгээнийхээ чанарыг тодорхойлж сайжруулахад ашигладаг.",
      },
      {
        id: 5,
        title: "Асуулгын форм",
        url: "https://www.youtube.com/embed/OAgFNUG1NTg?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Чатботоор дамжуулан асуулгын форм үүсгэж хэрэглэгчээс бүтээгдэхүүн үйлчилгээний талаарх сэтгэгдэл, төрөл бүрийн судалгаа, мэдээ мэдээллийг чатлах хэлбэрээр цуглуулах боломжтой.​",
      },
      {
        id: 6,
        title: "Веб форм",
        url: "https://www.youtube.com/embed/Hth3BvrSgyo?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Чат дотор нэмэлт цонх үүсгэн асуумж бөглүүлж, хэрэглэгчдээс дата цуглуулах зориулалттай цэс юм. ​Вебформыг бөглөсөн тохиолдолд хариултыг мэйлээр хүлээн авч болох ба цугларсан хариултуудыг дашбоардоос  эксел файлаар татаж авах боломжтой.​​",
      },
      {
        id: 7,
        title: "Масс мессеж",
        url: "https://www.youtube.com/embed/YTgT3gQAFIA?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "24 цагийн дотор танай чатбот руу хандсан нийт хэрэглэгчид рүү эсвэл сегментүүдэд​​ ангилсан хэрэглэгчдийн бүлгээр, яг одоо болон төлөвлөгөөт хугацаа зааж, стандарт мессежний төрлүүдээр зар сурталчилгаа, мэдээ мэдээлэл илгээх боломжтой.",
      },
      {
        id: 8,
        title: "Коммент хариулт",
        url: "https://www.youtube.com/embed/yaNh9Nteaqk?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description: `Фейсбүүк пэйж дээр нийтлэгдсэн постын доор хэрэглэгчид коммент бичих үед автоматаар коммент Reply үлдээж, чатаар 2 төрлийн хариулт өгөх боломжтой. \n1. Хэрэглэгчийн бичсэн комментоос түлхүүр үгийг таньж тохируулсан хариултыг илгээнэ. \n2. Хэрэглэгч юу ч бичсэн тогтмол нэг хариулт өгөх тохиргоо хийж болно. \n\nМөн үүнээс гадна сөрөг сэтгэгдлүүдийг харилцан ярианд хадгалсан түлхүүр үгсээр таньж уг комментыг нийтлэхгүйгээр устгах боломжтой.​​`,
      },
      {
        id: 9,
        title: "Харилцагчийн дата",
        url: "https://www.youtube.com/embed/eENdtu7CSis?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Чатботоор хандсан хэрэглэгч, харилцагчдын сегмент, чатын түүх, асуулга болон вебформын үр дүн, тайлан гэх мэт бүхий л дата мэдээллүүд чатботын дашбоард дотор хадгалагддаг.",
      },
      {
        id: 10,
        title: "Хэрэглэгчийн таг",
        url: "https://www.youtube.com/embed/e1dg50_w9GE?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Чатботоор хандсан хэрэглэгчдийг зан төлөв, үйлдлээр нь тагуудад хуваан ангилах мөн ялгаатай бүлгүүд үүсгэн тэдгээрт тохирсон мэдээ мэдээллийг түгээх, идэвхжүүлэх боломжтой.",
      },
      {
        id: 11,
        title: "Статик хуудас",
        url: "https://www.youtube.com/embed/57HuwrdPk4o?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Статик хуудасны тусламжтай мессенжер дотор нэмэлт цонх үүсгэн мэдээлэл харуулах боломжтой.",
      },
      {
        id: 12,
        title: "Систем интеграц",
        url: "https://www.youtube.com/embed/FXZgnKigRkQ?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Байгууллагуудын дотоод үйл ажиллагаандаа ашигладаг Google sheet, Google calendar, Hubspot гэх мэт системүүдтэй интеграци хийх боломжтой.",
      },
      {
        id: 13,
        title: "Аналитикс",
        url: "https://www.youtube.com/embed/Ez1eO5ce6E4?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Чатботоор хандаж байгаа хэрэглэгчдийн хандалт болон үйлдлүүдийн тайланг он, сар, өдрөөр шүүж харах, мөн excel файлаар татаж авах боломжтой.",
      },
      {
        id: 14,
        title: "Монитор",
        url: "https://www.youtube.com/embed/qfWTKhNH660?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Монитор цэс нь ботын алдааны мэдээлэл, хэрэглэгчдэд хариулаагүй асуултууд,  системийн хэрэглэгчдийн хийсэн үйлдлүүдийг он сар өдрөөр тус тус харуулна.",
      },
      {
        id: 15,
        title: "Дэлгүүр 2.0",
        url: "https://www.youtube.com/embed/-7VLTCTJeg0?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Шинэ Дэлгүүр 2.0 нь Хэрэглэгч мессенжерийнхээ цонхноос гаралгүйгээр, бараа бүтээгдэхүүнийг  сагсалж, худалдан авалт хийхэд зориулагдсан дотоодын төлбөрийн системүүд болох QPay, SocialPay-ээр дамжиж төлбөр тооцоогоо хийх боломжтой таны онлайн дэлгүүр юм. \nТа манай Дэлгүүр 2.0 цэсийн тусламжтай:\n1. Бүтээгдэхүүн байршуулах \n2. Хямдрал тохируулах \n3. Хэрэглэгчдэд зориулсан мэдээллүүд оруулах \n4. Бүтээгдэхүүнээ ангилах \n5. Онцлох бүтээгдэхүүн үүсгэх \n6. Баннер байршуулах \n7. Коллекц үүсгэх \n8. Countdown цаг тохируулах \n9. Салбарын үлдэгдэл оруулах болон \n10. Хэрэглэгч тухайн сонгосон бүтээгдэхүүнээ сагслах \n11. Хүргэлтийн хаягаа тохируулах \n12. Төлбөр тооцоогоо онлайнаар хийж бараа бүтээгдэхүүн худалдаж авах боломжтой.",
      },
      {
        id: 16,
        title: "Төлбөрийн холболт",
        url: "https://www.youtube.com/embed/FpRjP7BcEJU?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Чатбот нь зөвхөн байгууллага болон хэрэглэгч хоорондын харилцааг зохицуулдаг автомат хариулагч биш бөгөөд дотоодын төлбөрийн системүүдтэй холбогдож төрөл бүрийн бүтээгдэхүүн, үйлчилгээний төлбөр тооцоог шийдэх боломжтой.",
      },
      {
        id: 17,
        title: "Хүргэлт",
        url: "https://www.youtube.com/embed/ucvgziyd5uM?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Чатбот нь онлайн худалдааны Дэлгүүр 2.0 цэсийг цогцоор нь шийдэхийн тулд дотоодын хүргэлтийн компаниудтай системийн холболт хийж эхэлснээрээ байгууллага, хэрэглэгчдэд бараа бүтээгдэхүүнээ хүргэх үйл явцыг автоматжуулан, илүү хялбар болгож байна.",
      },
      {
        id: 18,
        title: "Захиалга",
        url: "https://www.youtube.com/embed/JInmNgDLLwA?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Захиалга цэсийн тусламжтай бүтээгдэхүүн үйлчилгээний захиалга авах, QPAY болон Social Pay-р төлбөр хийх боломжтой. Мөн зөвхөн бараа бүтээгдэхүүн худалдаалахаас гадна төлбөр тооцоо хийгдэх боломжтой бүхий л зүйлсэд ашиглагддаг онцлогтой, Жишээ нь: Сургалтын бүртгэл болон төлбөр хийх, хандив цуглуулах, бүртгэл баталгаажуулах гэх мэт.",
      },
      {
        id: 19,
        title: "Бот үүсгэх, хуудас холбох",
        url: "https://www.youtube.com/embed/rGJCF4wNNR4?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Та хянах самбараар дамжин шинээр бот үүсгэх, үүсгэсэн нийт ботуудаа харах, идэвхтэй, идэвхгүй төлөвөөр шүүх, нэрээр нь хайх, загвар ботуудаас өөрийн үйл ажиллагаанд тохиромжтой ботны загваруудтай танилцах, мөн өөрийн ботоо чатбот системд бүртгэлтэй өөр нэгэн хэрэглэгчид мэдээлэл солих, засвар хийх гэх мэт эрх өгөн хуваалцах боломжтой.",
      },
      {
        id: 20,
        title: "Мессеж блок",
        url: "https://www.youtube.com/embed/kR57nSi3lOw?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Мессеж блок цэс нь хэрэглэгчдэдээ хүргэх мэдээллүүдээ эмх цэгцтэйгээр байршуулж, тэдгээрийг хооронд нь уялдуулж холбон ажиллагааг тестэлж, ботыг бэлэн болгох үндсэн талбар юм.",
      },
      {
        id: 21,
        title: "Тохиргоо: Ерөнхий",
        url: "https://www.youtube.com/embed/r1Dq405xpKo?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Тохиргоо цэсийн Ерөнхий хуудас нь эхлэл, эхлэл асуулт, зөвшөөрөгдсөн домэйн, персона, ботын тохиргоо гэсэн 5 хэсэгтэй бөгөөд та эдгээр тохиргоонуудын тусламжтай хэрэглэгчид асуух боломжтой хамгийн эхний асуултыг тохируулах, page-д бүртгэлтэй зөвшөөрөгдсөн домайнуудыг таних, ботны аватар буюу нүүр зургийг сонгох гэх мэт ерөнхий тохиргоонуудыг хийх боломжтой.",
      },
      {
        id: 22,
        title: "Тохиргоо: Мэндчилгээ",
        url: "https://www.youtube.com/embed/xIn51RFCXXc?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Мэндчилгээ цэсийн тусламжтай баяр наадмын, өдөр тутмын, харилцан ярианы эхлэл болон үдэлтийн мэндчилгээ мессежнүүдийг тохируулах боломжтой.",
      },
      {
        id: 23,
        title: "Тохиргоо: Хэрэглэгч нэвтрэх",
        url: "https://www.youtube.com/embed/FQqOZJ8l_XY?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          '"Хэрэглэгч нэвтрэх" цэсийн тусламжтай танай байгууллагын чатбот руу анх удаа Get started дарж хандаж байгаа хэрэглэгчдэд харилцан ярианы хамгийн эхэнд өгөх шаардлагатай мэдээллийг илгээх болон асуух асуултуудаа тохируулдаг хэсэг бөгөөд байгууллагууд ихэвчлэн хэрэглэгчдийнхээ утасны дугаар, мэйл хаягийг бүртгэж дата цуглуулахдаа ашигладаг.',
      },
      {
        id: 24,
        title: "Тохиргоо: Үндсэн цэс",
        url: "https://www.youtube.com/embed/0nXYYo1kpig?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Үндсэн цэс нь хэрэглэгчдэд хамгийн ойр буюу мессенжерийн цонхны баруун доод буланд байрлах товч бөгөөд байгууллага хамгийн гол үйлчилгээ мэдээллүүдээ энэхүү цэсэд байрлуулах нь үр дүнтэй байдаг.",
      },
      {
        id: 25,
        title: "Хэрэглэгч",
        url: "https://www.youtube.com/embed/xTIwo1l3A-g?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Хэрэглэгч цэсийн тусламжтай тухайн байгууллагын чатбот-д бүртгэгдсэн буюу Get started дарж хандалт хийсэн бүх хэрэглэгчдийн жагсаалтыг харж болдог бөгөөд мөн тухайлсан 1 хэрэглэгчийн чатын түүхийг харах болон хариу мэдээлэл илгээх боломжтой.",
      },
      {
        id: 26,
        title: "Хэрэглэгчийн аттрибут",
        url: "https://www.youtube.com/embed/vefrnuDnGyY?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Атрибут гэдэг нь тухайн хэрэглэгчийг илэрхийлж буй шинж чанарууд бөгөөд байгууллага нь хэрэглэгчдээс авахыг хүссэн мэдээллүүдээ цуглуулж хэрэглэгчийн атрибут цэсэд хадгалж, үүний тусламжтай тухайн хэрэглэгчдийг нийтлэг шинж чанараар нь бүлэглэж, тэдгээрт масс мессеж илгээх зэргээр маркетингийн идэвхжүүлэлтийг оновчтой хийх боломжтой.",
      },
      {
        id: 27,
        title: "Хэрэглэгчийн бүлэг",
        url: "https://www.youtube.com/embed/vWOzDqq3cPQ?list=PLGsALiW67iaaJv4rrKkG7cvKLZfL5BmrE",
        description:
          "Бүртгэгдсэн хэрэглэгчдийг таг, атрибутаар нь сонгон бүлэглэж, сегмент үүсгэн масс мессеж илгээх боломжтой.",
      },
      {
        id: 28,
        title: "Захиалгат зурвас",
        url: "",
        description:
          "Захиалгат мессеж цэсийг тохируулсан мэдээллийг, тохируулсан цагт илгээж хэрэглэгчийн дутуу хийсэн үйлдлүүдийг гүйцээх, борлуулалтаа амжилттай болгох, хийж байсан үйлдлийг сэргээх, бүтээгдэхүүн үйлчилгээгээ дахин сануулах гэх зэргээр ашигладаг. \n\nМасс мессеж нь олон хүнд нэгэн зэрэг илгээгддэг нэгдсэн мессеж бол захиалгат мессеж нь тухайн хүнд зориулагдсан мессеж юм.",
      },
      {
        id: 29,
        title: "JSON API",
        url: "",
        description:
          "Хэрэглэгч нарт API холболт хийж хувьсах мэдээлэл харуулах үед ашиглагдана. Жишээ нь салбарын мэдээлэл, цагийн хуваарь, бүтээгдэхүүний мэдээлэл, тухайн өдрийн цаг агаар, сонгогдсон нэг валютын ханш гэх мэт.",
      },
      {
        id: 30,
        title: "Агуулга",
        url: "",
        description:
          "Агуулга цэсийн тусламжтай блокуудыг багцалж 1 агуулга болгон олон товчоор зэрэг дуудагддаг мэдээллүүдийг тохируулах боломжтойгоос гадна үүсгэсэн агуулгууддаа зэрэглэл өгөн хэрэглэгчдэд хамгийн түрүүнд хүргэхийг хүссэн мэдээллүүдээ эрэмбэлэх боломжтой.",
      },
    ],
  },
  notFound: "Хуудас олдсонгүй",
};
